[
  {
    "id": "0_0",
    "name": "Баул US Страйкер 150 л Cordura з системою кріплення Molle мультикам 90x44x42 см",
    "images": [
      "https://content2.rozetka.com.ua/goods/images/big/504028961.jpg",
      "https://content2.rozetka.com.ua/goods/images/big/504028896.jpg",
      "https://content1.rozetka.com.ua/goods/images/big/504028912.jpg",
      "https://content2.rozetka.com.ua/goods/images/big/504028896.jpg"
    ],
    "isAvailable": true,
    "quantity": 1000,
    "url": "https://hunter.rozetka.com.ua/ua/471991274/p471991274/",
    "priceToShow": 3499,
    "price": 5000,
    "category": "Тактичні рюкзаки Без бренду",
    "vendor": "RIZEN",
    "description": "Особливості:  Відсік для взуття з можливістю збільшити загальний простір Тактична сумка має кріплення для спальника Кріплення для ременю через плече  Ремінь не йде в комплекті! Баул військовий з системою кріплення Molle Сумка баул тактична має нашивку для кріплення шеврону  2 внутрішніх відсіки для документів і речей Зовнішня кишеня Баул тактичний має якісну та надійну фурнітуру  Надійна та витривала тканина та стропа  Опис: Військові сумки баули US ідеально підходять для військових, туристів та подорожуючих. Зовнішня кишеня для швидкого доступу, закріпки зигзаг та армована нитка забезпечують максимальний комфорт та безпеку вашого обладунку.  Сумка баул 150 л стане вашим незамінним помічником під час будь-яких подорожей. Поспішайте купити баул мультикам в нашому інтернет-магазині! Характеристики:  Матеріал: Cordura Щільність матеріалу: 1000D Блискавки Т10 Об'єм: 150 л Розміри: 90х44х42 см Колір: мультикам",
    "articleNumber": "471991274",
    "params": [
      {
        "name": "Об'єм, л",
        "value": "150"
      },
      {
        "name": "Колір",
        "value": "Мультикам"
      },
      {
        "name": "Матеріал",
        "value": "Cordura"
      }
    ]
  },
  {
    "id": "0_0",
    "name": "Чоловічі Штани G3 YEVHEV з Наколінниками ріп-стоп мультикам розмір S",
    "images": [
      "https://content.rozetka.com.ua/goods/images/big/478497279.jpg",
      "https://content.rozetka.com.ua/goods/images/big/478497245.jpg",
      "https://content1.rozetka.com.ua/goods/images/big/478497250.jpg",
      "https://content.rozetka.com.ua/goods/images/big/478497245.jpg"
    ],
    "isAvailable": true,
    "quantity": 1000,
    "url": "https://hunter.rozetka.com.ua/ua/401589849/p401589849/",
    "priceToShow": 2699,
    "price": 3855,
    "category": "Тактичні штани Yevhev",
    "vendor": "RIZEN",
    "description": "Особливості:  Накладні та прорізні кишені Водовідштовхувальне тефлонове покриття Застібка-блискавка YKK Еластичні вставки над колінами Унікальна низькопрофільна система регулювання талії Система регулювання висоти наколінників До 8 кишень різного розміру Велика вантажопідйомність Поставляються зі знімними наколінниками  Опис: Щільні штани з наколінниками - це відмінний вибір для тих, хто потребує міцного та витривалого одягу для роботи чи активного відпочинку в умовах, де можливі пошкодження або подряпини колін. Матеріал з особливим плетінням, що формує регулярний малюнок квадратів. Ця конструкція допомагає запобігти розривам і подряпинам, що особливо корисно для наколінників, які часто виставлені на механічні впливи.  Ці щільні брюки є ідеальним вибором для робітників, які виконують завдання в умовах, де коліна можуть бути піддані надмірному зносу або механічним впливам. Вони також підходять для зовнішньої діяльності та пригодницького туризму, де можливі різні екстремальні умови.  Характеристики:  Матеріал: ріп-стоп Склад: 50% бавовна 50% нейлон Фурнітура: YKK Колір: мультикам Стать: чоловіча  Розміри: S-3XL  Країна виробник: Китай  Комплектація:  Штани Наколінники Упаковка",
    "articleNumber": "401589849",
    "params": [
      {
        "name": "Колір",
        "value": "Мультикам"
      },
      {
        "name": "Розмір",
        "value": "S"
      },
      {
        "name": "Сезон",
        "value": "Демісезонний"
      },
      {
        "name": "Стать",
        "value": "Чоловічі"
      },
      {
        "name": "Матеріал (склад)",
        "value": "50% бавовна та 50% поліестер"
      }
    ]
  },
  {
    "id": "0_0",
    "name": "Замшеві Черевики АК на поліуретановій підошві койот розмір 38",
    "images": [
      "https://content2.rozetka.com.ua/goods/images/big/517605141.jpg",
      "https://content1.rozetka.com.ua/goods/images/big/517605070.jpg",
      "https://content.rozetka.com.ua/goods/images/big/517605078.jpg",
      "https://content1.rozetka.com.ua/goods/images/big/517605070.jpg"
    ],
    "isAvailable": true,
    "quantity": 1000,
    "url": "https://hunter.rozetka.com.ua/ua/460265069/p460265069/",
    "priceToShow": 1899,
    "price": 2715,
    "category": "Тактичні черевики AK",
    "vendor": "RIZEN",
    "description": "Розмірна сітка:   Розмір 36 37 38 39 40 41 42 43 44 45 46   Довжина, см 23 23.5 24 24.5 25.5 26 27 27.5 28.5 29 30   Особливості:  Комбінований верх взуття з вологовідштовхувального, зносостійкого матеріалу Сучасна система підтримки стопи та ноги Зовнішній каркас забезпечує відповідну стабілізацію, жорсткість усієї конструкції та роботу взуття відповідно до анатомії стопи Міцна фурнітура Система швидкісної шнурівки Оптимальна висота для активних тренувань Актуальні у будь-яку пору року  Опис: Шкіряні черевики на міцній поліуретановій підошві є популярним вибором для людей, які шукають комбінацію гарного зовнішнього вигляду та високої тривалості. Витончений і класичний вигляд робить їх популярними в багатьох сферах життя. Вони можуть бути використані як для офіційних, так і для неформальних подій, додаючи вашому вигляду елегантності та стилю. Поліуретанові підошви відомі своєю довговічністю і стійкістю до зношування. Вони забезпечують відмінну амортизацію і допомагають забезпечити комфорт під час ходьби. Шкіра є натуральним і міцним матеріалом, який забезпечує довговічність і стиль черевиків. Вона також може бути дихаючою, що дозволяє нозі відчувати комфорт під час носіння. Характеристики:  Матеріал: натуральна замша, Oxford Підошва: кордура Сезон: весна/літо/осінь Колір: койот Розміри: 39-46",
    "articleNumber": "460265069",
    "params": [
      {
        "name": "Розмір",
        "value": "38"
      },
      {
        "name": "Колір",
        "value": "Койот"
      },
      {
        "name": "Сезон",
        "value": "Демісезонний"
      },
      {
        "name": "Стать",
        "value": "Чоловічі"
      },
      {
        "name": "Матеріал верху",
        "value": "Замша"
      }
    ]
  },
  {
    "id": "0_0",
    "name": "Утеплена форма 3в1 Neoton Костюм на флісі + Верхня Куртка з підкладкою Omni-Heat олива розмір XL",
    "images": [
      "https://content.rozetka.com.ua/goods/images/big/512581194.jpg",
      "https://content.rozetka.com.ua/goods/images/big/512581123.jpg",
      "https://content1.rozetka.com.ua/goods/images/big/512581131.jpg",
      "https://content.rozetka.com.ua/goods/images/big/512581123.jpg"
    ],
    "isAvailable": true,
    "quantity": 1000,
    "url": "https://hunter.rozetka.com.ua/ua/466198659/p466198659/",
    "priceToShow": 4199,
    "price": 6000,
    "category": "Військова форма Без бренду",
    "vendor": "RIZEN",
    "description": "Розмірна сітка:   Розмір Плечі Груди Рукав Довжина куртки Пояс Стегна Довжина штанів   S 44 57 60 73 42 52 106   M 47 61 64 73 44 54 107   L 51 62 63 77 46 56 108   XL 53 65 63 77 48 58 109   2XL 55 70 68 80 50 58 110   Особливості:  Зимова форма олива анатомічного крою Водовідштовхувальна та вітрозахисна тканина Форма зима з манжетами на хлястиках Куртка ЗСУ олива з м'якою флісовою підкладкою Костюм на флісі з липучками під шеврони Верхня тактична куртка олива має глибокий капюшон з регулюванням Тактичні штани олива з місткими та функціональними кишенями для зберігання необхідних речей  Опис: Зимова форма ЗСУ складається з куртки на флісі, водовідштовхувальних штанів та верхньої утепленої куртки з підкладкою Omni-Heat, яка за допомогою сріблястих точок відбиває та повертає власне тепло людини, що дозволяє зберігати на 20% більше тепла, сприяє підтримці оптимальної температури тіла, не дозволяючи перегріватись або замерзати Ідеальний вибір для військовослужбовців, тому поспішайте купити форму олива за вигідною ціною! Характеристики:  Матеріал: Softshell Підкладка: фліс Підкладка верхньої куртки: Omni-Heat Наповнювач верхньої куртки: Slimtex Сезон: зима Стать: чоловіча Розміри: S-2XL повномірні Колір: олива  Комплектація:   Вітрівка Neoton на флісі Штани Neoton Верхня куртка Neoton Упаковка",
    "articleNumber": "466198659",
    "params": [
      {
        "name": "Розмір",
        "value": "XL"
      },
      {
        "name": "Колір",
        "value": "Олива"
      },
      {
        "name": "Сезон",
        "value": "Зимовий"
      },
      {
        "name": "Стать",
        "value": "Чоловічі"
      }
    ]
  },
  {
    "id": "0_0",
    "name": "Тактичні Черевики АК на поліуретановій підошві койот розмір 43",
    "images": [
      "https://content2.rozetka.com.ua/goods/images/big/517591588.jpg",
      "https://content.rozetka.com.ua/goods/images/big/517591547.jpg",
      "https://content1.rozetka.com.ua/goods/images/big/517591553.jpg",
      "https://content.rozetka.com.ua/goods/images/big/517591547.jpg"
    ],
    "isAvailable": true,
    "quantity": 1000,
    "url": "https://hunter.rozetka.com.ua/ua/390195327/p390195327/",
    "priceToShow": 1999,
    "price": 2855,
    "category": "Тактичні берці AK",
    "vendor": "RIZEN",
    "description": "Розмірна сітка:  Особливості:  Комбінований верх взуття з вологовідштовхувального, зносостійкого матеріалу Міцна фурнітура Гідрофобна гнучка підошва із застосуванням поліуретану різної жорсткості, щоб забезпечити необхідну амортизацію при кроці, але й досить тверда, щоб не побоюватися травми стопи За рахунок інноваційних матеріалів і анатомічно правильно спроектованого пошиття - ідеально повторює контури ноги і істотно полегшує модель, зменшуючи втому і почуття дискомфорту при довгому носінні Оптимальна висота для активних тренувань  Опис: Замшеві черевики на поліуретановій підошві - це популярний вибір користувачів серед взуття. Замша є досить міцним матеріалом, що дозволяє взуттю зберігати свою форму та стійкість з часом. Поліуретанова підошва є міцною, забезпечує стійкість до зношування та забезпечує гнучкість для комфорту під час ходьби. Комбінація цих матеріалів дозволяє створити зручне та довговічне взуття для різних цілей, включаючи повсякденне носіння, прогулянки, роботу на вулиці та інші активності. Характеристики:  Матеріал: замша, Oxford Підошва: поліуретан Сезон: весна/осінь Колір: койот Розміри: 39-46 Країна виробництва: Туреччина",
    "articleNumber": "390195327",
    "params": [
      {
        "name": "Розмір",
        "value": "43"
      },
      {
        "name": "Сезон",
        "value": "Демісезонний"
      },
      {
        "name": "Колір",
        "value": "Койот"
      },
      {
        "name": "Стать",
        "value": "Чоловічі"
      },
      {
        "name": "Матеріал верху",
        "value": "Замша"
      }
    ]
  },
  {
    "id": "0_0",
    "name": "Тактичні черевики AK Tactical з мембраною чорні розмір 43",
    "images": [
      "https://content.rozetka.com.ua/goods/images/big/512006223.jpg",
      "https://content.rozetka.com.ua/goods/images/big/512006156.jpg",
      "https://content2.rozetka.com.ua/goods/images/big/512006165.jpg",
      "https://content.rozetka.com.ua/goods/images/big/512006156.jpg"
    ],
    "isAvailable": true,
    "quantity": 1000,
    "url": "https://hunter.rozetka.com.ua/ua/390194547/p390194547/",
    "priceToShow": 1899,
    "price": 2715,
    "category": "Тактичні берці AK",
    "vendor": "RIZEN",
    "description": "Розмірна сітка:    Розмір   36   37   38   39   40   41   42   43   44   45   46     Довжина, см   23   23.5   24   25   25.5   26   27   27.5   28.5   29   30    Особливості:    Комбінований верх взуття з вологовідштовхувального, зносостійкого матеріалу Міцна фурнітура Гідрофобна гнучка підошва із застосуванням поліуретану різної жорсткості, щоб забезпечити необхідну амортизацію при кроці, але й досить тверда, щоб не побоюватися травми стопи За рахунок інноваційних матеріалів і анатомічно правильно спроектованого пошиття - ідеально повторює контури ноги і істотно полегшує модель, зменшуючи втому і почуття дискомфорту при довгому носінні Оптимальна висота для активних тренувань  Опис: Замшеві черевики на поліуретановій підошві - це популярний вибір користувачів серед взуття. Замша є досить міцним матеріалом, що дозволяє взуттю зберігати свою форму та стійкість з часом. Поліуретанова підошва є міцною, забезпечує стійкість до зношування та забезпечує гнучкість для комфорту під час ходьби. Комбінація цих матеріалів дозволяє створити зручне та довговічне взуття для різних цілей, включаючи повсякденне носіння, прогулянки, роботу на вулиці та інші активності. Характеристики:  Матеріал: замша, Oxford Підошва: поліуретан Сезон: весна/осінь Колір: чорний Розміри: 40-46 Країна виробництва: Туреччина",
    "articleNumber": "390194547",
    "params": [
      {
        "name": "Розмір",
        "value": "43"
      },
      {
        "name": "Сезон",
        "value": "Демісезонний"
      },
      {
        "name": "Колір",
        "value": "Чорний"
      },
      {
        "name": "Стать",
        "value": "Чоловічі"
      },
      {
        "name": "Матеріал верху",
        "value": "Замша"
      }
    ]
  },
  {
    "id": "0_0",
    "name": "Тактичний костюм мультикам 6в1 розмір розмір L",
    "images": [
      "https://content2.rozetka.com.ua/goods/images/big/481616094.jpg",
      "https://content.rozetka.com.ua/goods/images/big/481616014.jpg",
      "https://content1.rozetka.com.ua/goods/images/big/481616029.jpg",
      "https://content.rozetka.com.ua/goods/images/big/481616014.jpg"
    ],
    "isAvailable": true,
    "quantity": 1000,
    "url": "https://hunter.rozetka.com.ua/ua/454861953/p454861953/",
    "priceToShow": 4999,
    "price": 7145,
    "category": "Військова форма Без бренду",
    "vendor": "RIZEN",
    "description": "Особливості:  Куртка мультикам з міцного зовнішнього матеріалу Регульовані манжети на зап’ястях Легка вага Високий комір Капюшон з можливістю сховати, згортається на шиї та фіксується липучками Вітрозахисні, водовідштовхувальні та брудостійкі властивості Тактична куртка має 2 плечові кишені, 1 кишеню на рукаві, 2 вертикальні нагрудні кишені та подвійну кишеню на поясниці Убакс забезпечує відмінний комфорт і свободу рухів Легка і дихаюча сорочка має блискавку 1/4 спереду На рукавах є кишені та велкро Міцні передпліччя, манжети з регулюванням на липучці Міцна та зносостійка Потовщена фіксація для ефективного захисту ліктьового суглоба Штани мають регульовану липучку на талії, колінах і щиколотках Матеріал штанів стійкий до подряпин, дихаючий, зносостійкий на колінах Бейсболка має регульований фіксатор ззаду Еластичний дихаючий матеріал рукавичок Рукавиці захищають від ударів і травм  Опис: Форма ідеально підходить для тактичних операцій, полювання, риболовлі та активного відпочинку на відкритому повітрі. Він забезпечує комфорт, захист і надійність в будь-яких умовах. Куртка виготовлена з софтшелу. Відмінними рисами виробів із цього матеріалу є їх мала вага та поєднання двох шарів одягу в одному. Крім того, м'який та обтічний матеріал забезпечує більший комфорт. Одяг висихає прямо в процесі носіння, не охолоджуючи при цьому шкіру.  Характеристики:  Матеріал куртки: softshell Підкладка куртки: фліс Матеріал убакса: поліестер, бавовна  Матеріал штанів: ріп-стоп Склад матеріалу штанів: 50% поліестер, 50% бавовна Матеріал бейсболки: ріп-стоп Матеріал балаклави: суміш бавовни Матеріал рукавичок: шкіра, термопластична гума Сезон: демісезон Стать: чоловіча Розмір: S-3XL Розмір бейсболки: універсальний, діаметр голови 55-60 см Розмір балаклави: довжина - 35 см, окружність - 44 см Колір: мультикам  Комплектація:  Куртка HWB Убакс  Штани з наколінниками Тактична бейсболка Балаклава Рукавички Mechanix M-Pact 3 Упаковка",
    "articleNumber": "454861953",
    "params": [
      {
        "name": "Розмір",
        "value": "L"
      },
      {
        "name": "Колір",
        "value": "Мультикам"
      },
      {
        "name": "Сезон",
        "value": "Демісезонний"
      },
      {
        "name": "Стать",
        "value": "Чоловічі"
      }
    ]
  },
  {
    "id": "0_0",
    "name": "Сумка баул 130 л Oxford 1000D з лямками та вологозахисним просоченням олива розмір 82х34х36 см",
    "images": [
      "https://content1.rozetka.com.ua/goods/images/big/442443527.jpg",
      "https://content2.rozetka.com.ua/goods/images/big/442443517.jpg",
      "https://content2.rozetka.com.ua/goods/images/big/442443518.jpg",
      "https://content2.rozetka.com.ua/goods/images/big/442443517.jpg"
    ],
    "isAvailable": true,
    "quantity": 1000,
    "url": "https://hunter.rozetka.com.ua/ua/424668696/p424668696/",
    "priceToShow": 1599,
    "price": 2285,
    "category": "Тактичні сумки та підсумки Без бренду",
    "vendor": "RIZEN",
    "description": "Особливості  Міцний матеріал Oxford 1000D, стійкий до розриву. Легкий доступ до всього вмісту сумки. Надійні блискавки та лямки для перенесення. Фастекси для зручного закривання. Вологостійка та міцна тканина з високою зносостійкістю. Внутрішні кишені в організацію внутрішнього простору. Оброблені внутрішні шви та армована нитка для довговічності. М'яка та надійна ручка для зручного перенесення.  Опис Сумка баул на 130 літрів є міцним і містким аксесуаром виготовлений з високоякісного матеріалу Oxford 1000D. Вона забезпечує зручний доступ до вмісту, захищаючи його від забруднення та зовнішніх впливів, що робить його невід'ємною частиною екіпірування. Завдяки такій сумці весь вміст перебуватиме у простому доступі, буде надійно захищений від забруднень, впливу зовнішніх погодних факторів та втрат.  Характеристики  Матеріал: Oxford 1000D. Склад матеріалу: Поліестер. Фурнітура: Блискавки, фастекси. Сезон: Всесезонний. Стать: Унісекс. Розміри: 82х34х36 см. Об'єм: 130 літрів. Вантажоємність: 40 кг. Колір: чорний.",
    "articleNumber": "424668696",
    "params": [
      {
        "name": "Колір",
        "value": "Олива"
      },
      {
        "name": "Матеріал",
        "value": "Поліестер"
      },
      {
        "name": "Об'єм, л",
        "value": "130"
      }
    ]
  },
  {
    "id": "0_0",
    "name": "Тактична форма Vanguard Softshell куртка з капюшоном + штани мультикам розмір S",
    "images": [
      "https://content1.rozetka.com.ua/goods/images/big/511586994.jpg",
      "https://content2.rozetka.com.ua/goods/images/big/511586932.jpg",
      "https://content2.rozetka.com.ua/goods/images/big/511586943.jpg",
      "https://content2.rozetka.com.ua/goods/images/big/511586932.jpg"
    ],
    "isAvailable": true,
    "quantity": 1000,
    "url": "https://hunter.rozetka.com.ua/ua/478456129/p478456129/",
    "priceToShow": 2499,
    "price": 3570,
    "category": "Військова форма Без бренду",
    "vendor": "RIZEN",
    "description": "Розмірна сітка:   Розмір S M L XL 2XL 3XL 4XL   Талія, см 80-86 86-92 90-96 94-100 96-102 102-110 108-117   Стегна, см 96 100 104 108 110 114 118   Зовнішній шов, см 103 106 109 111 112 115 117   Внутрішній шов, см 74 77 79 81 82 84 85   Особливості:  Військова форма мультикам анатомічного крою Форма софтшел не сковує рухи Забезпечує гарну теплоізоляцію Форма ЗСУ мультикам виготовлена з водовідштовхувального матеріалу Липучки під шеврони Високий комір та глибокий капюшон з регулюванням Капюшон має 3 варіанти згортування Куртка мультикам має 7 кишень різного формату та призначення Утяжка об'єму куртки по талії Вентиляційний отвір на блискавці під пахвами Штани мультикам мають 10 кишень різного формату та функціоналу Еластичний пояс робить дану модель максимально комфортною серед усіх моделей тактичних брюк Мультикам форма з манжетами на хлястиках  Опис: Тактична форма Vanguard є чудовим варіантом для тих, хто проводить багато часу на свіжому повітрі і потребує надійного і комфортного одягу. Костюм на флісі забезпечує захист, комфорт та функціональність.  Multicam форма виготовлена із тканини Softshell. Це технічний матеріал, який поєднує в собі вітрозахисні, дихаючі та водовідштовхувальні властивості. Він дозволяє залишати тіло у теплі та сухості за різних погодних умов. Гарний вибір для військовослужбовців, тож рекомендуємо не зволікати з вибором та купити форму мультикам за доступною ціною!  Характеристики:  Матеріал: софтшел Склад матеріалу: 100% поліестер Підкладка: фліс Сезон: демісезон Температурний режим: від -5 до +15°С Стать: чоловіча Розміри: S-4XL повномірні Колір: мультикам  Комплектація:   Куртка з капюшоном Vanguard Softshell Штани Vanguard Softshell Упаковка",
    "articleNumber": "478456129",
    "params": [
      {
        "name": "Розмір",
        "value": "S"
      },
      {
        "name": "Колір",
        "value": "Мультикам"
      },
      {
        "name": "Сезон",
        "value": "Демісезонний"
      },
      {
        "name": "Стать",
        "value": "Чоловічі"
      }
    ]
  },
  {
    "id": "0_0",
    "name": "Термо кросівки Salomon Gore-Tex Thinsulate чорні розмір 42",
    "images": [
      "https://content2.rozetka.com.ua/goods/images/big/490322603.jpg",
      "https://content2.rozetka.com.ua/goods/images/big/490322532.jpg",
      "https://content.rozetka.com.ua/goods/images/big/490322544.jpg",
      "https://content2.rozetka.com.ua/goods/images/big/490322532.jpg"
    ],
    "isAvailable": true,
    "quantity": 1000,
    "url": "https://hunter.rozetka.com.ua/ua/461775974/p461775974/",
    "priceToShow": 2499,
    "price": 3570,
    "category": "Тактичні кросівки Salomon",
    "vendor": "RIZEN",
    "description": "Розмірна сітка:   Розмір 41 42 43 44 45   Довжина устілки 26,5 27 27,5 29 29,5   Особливості:  Термо кросівки чоловічі зимові виготовлені з міцних та якісних матеріалів Продумана конструкція Стильний спортивний дизайн Водовідштовхувальні властивості Мембрана Gore-Tex захищає від зовнішньої вологи Утеплені термокросівки чорні забезпечують відмінну термоізоляцію Підошва гарантує гарне зчеплення на різному ґрунті  Опис: Чоловічі термо кросівки Salomon - ідеальний вибір для активних чоловіків, які цінують комфорт. Чорний колір робить їх стильними та сучасними, а міцні матеріали гарантують довговічність та надійність при використанні.  Термо взуття чоловіче зимове незамінне для прогулянок та активного відпочинку на свіжому повітрі, тож пропонуємо купити термо кросівки чоловічі за доступною ціною в інтернет-магазині BlackOut. Характеристики:  Матеріал: мембранна тканина Мембрана: Gore-Tex Наповнювач: Thinsulate Підошва: Eva Сезон: зима Стать: чоловіча Розміри: 41-45 Колір: чорний Виробник: Salomon",
    "articleNumber": "461775974",
    "params": [
      {
        "name": "Розмір",
        "value": "42"
      },
      {
        "name": "Сезон",
        "value": "Зимовий"
      },
      {
        "name": "Колір",
        "value": "Чорний"
      },
      {
        "name": "Стать",
        "value": "Чоловічі"
      },
      {
        "name": "Мембрана",
        "value": "Gore Tex"
      }
    ]
  },
  {
    "id": "0_0",
    "name": "Флісова кофта з капюшоном M-Tac Windblock Division Gen.II Dark Olive розмір S",
    "images": [
      "https://content1.rozetka.com.ua/goods/images/big/512580989.jpg",
      "https://content1.rozetka.com.ua/goods/images/big/512580926.jpg",
      "https://content1.rozetka.com.ua/goods/images/big/512580936.jpg",
      "https://content1.rozetka.com.ua/goods/images/big/512580926.jpg"
    ],
    "isAvailable": true,
    "quantity": 1000,
    "url": "https://hunter.rozetka.com.ua/ua/466197564/p466197564/",
    "priceToShow": 2399,
    "price": 3430,
    "category": "Військові кофти M-Tac",
    "vendor": "RIZEN",
    "description": "Розмірна сітка:  Особливості:  Зручний крій  Фліска олива не обмежує рухи Великий капюшон з еластичним шнуром Тактична фліска м'яка і приємна на дотик 2 наплічних кишені з панелями велкро, 2 великі фронтальні кишені, сервісна кишеня на рукаві та задня кишеня на двох блискавках  Тактична кофта має застібку-блискавку по всій довжині виробу, що спрощує процес одягання Посилені вставки на ліктях Виріб можна використовувати для базових тренувань, які не вимагають високих фізичних навантажень Військова фліска з якісною фурнітурою  Манжети регулюються за допомогою велкро Еластичний регульований шнур внизу куртки  Опис: Чоловіча флісова кофта з капюшоном Division відмінно підійде на прохолодну погоду. Структура мембранної решітки WindBlock розрахована на умови низьких і максимально низьких температур таким чином, щоб 80% тепла тіла відбивалося від поверхні всередину і тільки 20% (зайве тепло при активних діях за низьких температур) виходило назовні через мембранну решітку.  У термотканині WindBlock для захисту мембрани використовується щільний поліестро-структурований ворс, що захищає її від впливу низьких температур, стирання, і створює додатковий утеплюючий повітряний прошарок. Така тришарова будова мембранної тканини повністю нівелює ефект «шуршання», тож радимо не зволікати та купити фліску з капюшоном в нашому інтернет-магазині! Характеристики:  Матеріал: вітрозахисний фліс WindBlock Склад матеріалу: 100% поліестер Мембрана: 3000 г/м² Сезон: зима, демісезон Стать: чоловіча Розміри: S-XL Колір: олива Виробник: M-Tac",
    "articleNumber": "466197564",
    "params": [
      {
        "name": "Колір",
        "value": "Олива"
      },
      {
        "name": "Розмір",
        "value": "XL"
      },
      {
        "name": "Сезон",
        "value": "Демісезонний"
      },
      {
        "name": "Стать",
        "value": "Чоловічі"
      },
      {
        "name": "Матеріал (склад)",
        "value": "Фліс"
      }
    ]
  },
  {
    "id": "0_0",
    "name": "Термо кросівки Salomon Black з мембраною Gore-Tex розмір 46",
    "images": [
      "https://content1.rozetka.com.ua/goods/images/big/488475347.jpg",
      "https://content.rozetka.com.ua/goods/images/big/488475270.jpg",
      "https://content.rozetka.com.ua/goods/images/big/488475278.jpg",
      "https://content.rozetka.com.ua/goods/images/big/488475270.jpg"
    ],
    "isAvailable": true,
    "quantity": 1000,
    "url": "https://hunter.rozetka.com.ua/ua/460263849/p460263849/",
    "priceToShow": 2499,
    "price": 3570,
    "category": "Тактичні кросівки Salomon",
    "vendor": "RIZEN",
    "description": "Розмірна сітка:   Розмір 41 42 43 44 45 46   Довжина устілки 26,5 27 27,5 28 29 29,5   Особливості:  Термо кросівки чоловічі зимові виготовлені з міцних та якісних матеріалів Продумана конструкція Водовідштовхувальні властивості Мембрана Gore-Tex захищає від зовнішньої вологи Утеплені термокросівки чорні Підошва має високий рівень амортизації  Опис: Чоловічі термо кросівки Salomon Black - ідеальний вибір для активних чоловіків, які цінують комфорт. Чорний колір робить їх універсальними для будь-якого вбрання, а міцні матеріали гарантують довговічність та надійність при використанні. Термо взуття чоловіче зимове незамінне для прогулянок та активного відпочинку на свіжому повітрі. Пропонуємо купити термо кросівки чоловічі за доступною ціною в інтернет-магазині BlackOut. Характеристики:  Матеріал: мембранна тканина Мембрана: Gore-Tex Наповнювач: Thinsulate Підошва: Eva Сезон: зима Стать: чоловіча Розміри: 41-46 Колір: чорний Виробник: Salomon",
    "articleNumber": "460263849",
    "params": [
      {
        "name": "Сезон",
        "value": "Зимовий"
      },
      {
        "name": "Колір",
        "value": "Чорний"
      },
      {
        "name": "Стать",
        "value": "Чоловічі"
      },
      {
        "name": "Мембрана",
        "value": "Gore Tex"
      },
      {
        "name": "Матеріал підошви",
        "value": "EVA"
      }
    ]
  },
  {
    "id": "0_0",
    "name": "Тактичні кросівки Camotec UTS з посиленими вставками олива розмір 43",
    "images": [
      "https://content.rozetka.com.ua/goods/images/big/517359978.jpg",
      "https://content2.rozetka.com.ua/goods/images/big/517359923.jpg",
      "https://content2.rozetka.com.ua/goods/images/big/517359940.jpg",
      "https://content2.rozetka.com.ua/goods/images/big/517359923.jpg"
    ],
    "isAvailable": true,
    "quantity": 1000,
    "url": "https://hunter.rozetka.com.ua/ua/483535804/p483535804/",
    "priceToShow": 2849,
    "price": 4070,
    "category": "Тактичні кросівки Camotec",
    "vendor": "RIZEN",
    "description": "Розмірна сітка:   Розмір 39 40 41 42 43 44 45 46   Довжина устілки, см 26 26,5 27 27,5 28,5 29 30 30,5   Особливості:  Кросівки олива мають сучасний продуманий дизайн Матеріал верху забезпечує легкість і вентиляцію  Кросівки тактичні мають посилені вставки, покриті поліуретаном (PU) для додаткового захисту   Зсередини продубльовано тканиною, яка дихає, швидко вбирає і виводить вологу назовні, створюючи комфортний мікроклімат   Демісезонні тактичні кросівки з язичком, прошитим до верху   Додатковий захист за рахунок жорсткої п’ятки та носка, які забезпечують стабільність і захищають від легких ушкоджень   Опис: Чоловічі тактичні кросівки UTS (Urban Tactical Sneakers) підійдуть для повсякденного носіння, активного відпочинку, туризму тощо. Устілка вироблена із піни PU з амортизуючим ефектом. Підошва виготовлена з двох частин: верхній шар із пружної EVA-піни забезпечує м'якість і амортизацію; нижній шар із гуми зі зносостійким агресивним протектором для надійного зчеплення навіть на нерівній поверхні. Рекомендуємо не зволікати з вибором та купити тактичні кросівки олива в нашому інтернет-магазині. Характеристики:  Матеріал: щільна поліестерова тканина за технологією \"в'язання\" Устілка: піна PU Підошва: Eva, гума Сезон: демісезон Стать: чоловіча Розміри: 39-46 Колір: олива Виробник: Camotec Країна виробництва: Україна",
    "articleNumber": "483535804",
    "params": [
      {
        "name": "Розмір",
        "value": "43"
      },
      {
        "name": "Сезон",
        "value": "Демісезонний"
      },
      {
        "name": "Колір",
        "value": "Олива"
      },
      {
        "name": "Стать",
        "value": "Чоловічі"
      },
      {
        "name": "Матеріал верху",
        "value": "Поліестер"
      }
    ]
  },
  {
    "id": "0_0",
    "name": "Міцна сумка-баул 100Л з 3-ма кишенями койот 82х37х33 см",
    "images": [
      "https://content.rozetka.com.ua/goods/images/big/489406759.jpg",
      "https://content2.rozetka.com.ua/goods/images/big/489406755.jpg",
      "https://content2.rozetka.com.ua/goods/images/big/489406756.jpg",
      "https://content2.rozetka.com.ua/goods/images/big/489406755.jpg"
    ],
    "isAvailable": true,
    "quantity": 1000,
    "url": "https://hunter.rozetka.com.ua/ua/438285935/p438285935/",
    "priceToShow": 1549,
    "price": 2200,
    "category": "Тактичні сумки та підсумки Кіборг",
    "vendor": "RIZEN",
    "description": "Особливості:  Тканина якісна, вологостійка, з високим ступенем зносостійкості Матеріал не боїться води, морозів, не дубіє і не тріскається Основне велике відділення на блискавці, яке поверх закрите клапаном на липучці Додатково сумка стягується за допомогою 4-х строп зі швидкоз'ємними фастексами, завдяки чому речі які будуть у ній максимально захищені від випадіння навіть при максимальному наповненні Наявні 3 кишені: внутрішня (24х26см), бокова на блискавці (37х18см), на лицьовій стороні на блискавці прикрита клапаном (24х18см) із велкро панеллю  Ручки з щільної стропи 40мм є цільними і для додаткової міцності прошиті через дно сумки Є м'який обхват ручок для зручного перенесення Все прошито армованими нитками, основні вузли додатково посилені Завдяки використанню більш щільної тканини 900D і армованим ниткам, вантажоємність сумки може досягати 60кг  Опис: Сумка являється важливою деталлю екіпірування, її зручно використовувати під час зборів, передислокації, навчань та просто для зберігання речей. Весь вміст перебуватиме у простому доступі, буде надійно захищений від забруднень та впливу зовнішніх погодних факторів. Така сумка буде корисною не лише працівників силови структур, а й може використовуватися для спорядження туристів, мисливців, рибалок та всіх любителів активного дозвілля. Характеристики:  Матеріал: Oxford 900D PU з внутрішнім поліуретановим просоченням Об'єм: 100 л Розмір: 82х37х33 см Максимальна вага навантаження: 60кг Стать: унісекс Колір: хакі, мультикам, койот, піксель Країна виробництва: Україна",
    "articleNumber": "438285935",
    "params": [
      {
        "name": "Колір",
        "value": "Койот"
      },
      {
        "name": "Матеріал",
        "value": "Оксфорд"
      },
      {
        "name": "Об'єм, л",
        "value": "100"
      }
    ]
  },
  {
    "id": "0_0",
    "name": "Штани з підтяжками R-Military Nord Storm Taifun на утеплювачі Тemploft мультикам розмір M",
    "images": [
      "https://content1.rozetka.com.ua/goods/images/big/503118001.jpg",
      "https://content.rozetka.com.ua/goods/images/big/503117956.jpg",
      "https://content2.rozetka.com.ua/goods/images/big/503117963.jpg",
      "https://content.rozetka.com.ua/goods/images/big/503117956.jpg"
    ],
    "isAvailable": true,
    "quantity": 1000,
    "url": "https://hunter.rozetka.com.ua/ua/471368064/p471368064/",
    "priceToShow": 2549,
    "price": 3645,
    "category": "Тактичні штани",
    "vendor": "RIZEN",
    "description": "Особливості:  Штани виготовлені з використанням міцних та зносостійких матеріалів З утепленою спинкою з підтяжками, які за потреби легко від'єднуються за допомогою застібки Верхній шар виконаний із плащової тканини з мембраною, що ефективно захищає від вітру Інноваційний утеплювач забезпечує збереження тепла навіть у суворих умовах Простьобана підкладка запобігає збиванню утеплювача, забезпечуючи комфорт та довговічність Матеріал має водовідштовхувальне просочення WR, що гарантує захист від вологи та продування Широкий утеплений пояс створює додатковий захист попереку від холоду Штани застібаються на блискавку із захистом від самовільного розстібання та дві металеві заклепки для більшої надійності Нижня частина штанин регулюється блискавками збоку і додатково фіксується металевою заклепкою Місткі кишені дозволяють зручно зберігати необхідні речі  Опис: Тактичні штани R-Military мультикам — ідеальний вибір для зимових умов. Ці утеплені чоловічі військові брюки виготовлені зі зносостійких матеріалів, що забезпечують тривалий термін служби навіть у суворих умовах. Завдяки сучасному крою, штани гарантують зручність та свободу рухів. Камуфляж мультикам забезпечує оптимальне маскування, що робить їх ідеальними для використання у військовій діяльності або тактичних тренуваннях. Вибирайте зимові тактичні штани мультикам для максимальної функціональності, тепла та захисту в холодну пору року Характеристики:  Матеріал: Rip-Stop  Склад: 100% поліестер Утеплювач: Тemploft Підкладка: нейлон Сезон: зима Стать: чоловіча Колір: мультикам Розміри: S-4XL  Комплектація:  Штани з підтяжками мультикам Упаковка",
    "articleNumber": "471368064",
    "params": [
      {
        "name": "Колір",
        "value": "Мультикам"
      },
      {
        "name": "Розмір",
        "value": "48"
      },
      {
        "name": "Сезон",
        "value": "Зимовий"
      },
      {
        "name": "Стать",
        "value": "Чоловічі"
      },
      {
        "name": "Матеріал (склад)",
        "value": "100% поліестер"
      }
    ]
  },
  {
    "id": "0_0",
    "name": "Форма M-Tac Куртка SoftShell + Штани Aggressor Gen.II мультикам розмір 2XL",
    "images": [
      "https://content2.rozetka.com.ua/goods/images/big/495794281.jpg",
      "https://content.rozetka.com.ua/goods/images/big/495794214.jpg",
      "https://content1.rozetka.com.ua/goods/images/big/495794226.jpg",
      "https://content.rozetka.com.ua/goods/images/big/495794214.jpg"
    ],
    "isAvailable": true,
    "quantity": 1000,
    "url": "https://hunter.rozetka.com.ua/ua/466194884/p466194884/",
    "priceToShow": 5799,
    "price": 8285,
    "category": "Військова форма M-Tac",
    "vendor": "RIZEN",
    "description": "Розмірна сітка:   Розмір Обхват грудей Ширина плечей Довжина рукава Довжина куртки спереду Довжина куртки ззаду Талія Стегна Довжина ноги з внутрішньої сторони   XS 92 42 63 58 70 80,5-85 94,5-99 76,5-81,5   S 96 45 66 60 73 85-89,5 99-103,5 78,5-83,5   M 100 48 69 62 76 89,5-94 103,5-108 80,5-85,5   L 108 50 69 63 76 94-98,5 108-112,5 80,5-85,5   XL 114 54 69 63 76 98,5-103 112,5-117 80,5-85,5   2XL 121 58 69 63 76 103-107,5 117-121,5 80,5-85,5   3XL 124 61 71 66 79 107,5-112 121,5-126 80,5-85,5   Є різні варіанти довжини штанів (у таблиці середні значення). При замовленні вказуйте Ваші параметри для підбору розміру. Особливості:  Мультикам форма M-TAC не сковує рухи М'який і обтічний матеріал надає більше комфорту при носінні Форма ЗСУ мультикам виготовлена з водовідштовхувальної та вітрозахисної тканини Куртка софтшел мультикам має 2 плечові кишені, 2 внутрішні кишені, 2 кишені для рук, вертикальну нагрудну кишеню та кишеню на передпліччі Подвійна передня застібка-блискавка  Вентиляційні блискавки під пахвами Подвійний шар армованого передпліччя  Еластичний шнур в поясі  Регульовані манжети на зап'ясті Штани мультикам з якісною фурнітурою від компанії YKK Еластичний \"тунельний\" пояс, розрахований на носіння з ременем шириною до 5,5 см Зручні широкі кишені з посиленими вставками вмістять необхідний мінімум речей 2 бічні брючні кишені з посиленням у нижній частині, призначеним для кріплення ножа, 2 задні кишені, 2 карго кишені з асиметричним клапаном на липучці, 1 фронтальна кишеня ліворуч під телефон/блокнот Спереду нижче пояса два D-кільця для підвісу різного спорядження Низ штанин регулюється по ширині за допомогою еластичного шнура та велкро клапана Приховані відсіки для наколінників Наколінники в комплект не входять!  Опис: Військова форма мультикам складається з куртки та штанів. Куртка SoftShell виготовлена з поміжслойної поліуретанової мембрани, яка захищає від негоди. Усередині тонкий фліс. Важливими властивостями виробів з софтшелла є їх невелика вага і комбінація двох шарів одягу в одному. Софтшелл об'єднує в собі зовнішній шар та ізолюючий внутрішній шар. Поверхня не тільки захищає від вологи, але так само і відштовхує бруд.  Штани Aggressor Gen.II стануть відмінним варіантом для вирішення будь-яких тактичних завдань. Прати штани рекомендується в делікатному режимі при температурі не більше 30°С. Пропонуємо не зволікати з вибором та купити форму мультикам в інтернет-магазині BlackOut! Характеристики:  Матеріал куртки: softshell Склад матеріалу штанів: 50% бавовна, 50% поліестер Підкладка: фліс Фурнітура: YKK Сезон: демісезон Стать: чоловіча Розміри: XS-3XL Колір: мультикам Виробник: M-Tac  Комплектація:  Куртка M-TAC SoftShell MC Штани M-TAC Aggressor Gen.II MC Упаковка",
    "articleNumber": "466194884",
    "params": [
      {
        "name": "Розмір",
        "value": "2XL"
      },
      {
        "name": "Колір",
        "value": "Мультикам"
      },
      {
        "name": "Сезон",
        "value": "Демісезонний"
      },
      {
        "name": "Стать",
        "value": "Чоловічі"
      }
    ]
  },
  {
    "id": "0_0",
    "name": "Чоловічі замшеві Кросівки АК із Мембраною на зносостійкій підошві чорні розмір 43",
    "images": [
      "https://content.rozetka.com.ua/goods/images/big/517605199.jpg",
      "https://content.rozetka.com.ua/goods/images/big/517605155.jpg",
      "https://content.rozetka.com.ua/goods/images/big/517605166.jpg",
      "https://content.rozetka.com.ua/goods/images/big/517605155.jpg"
    ],
    "isAvailable": true,
    "quantity": 1000,
    "url": "https://hunter.rozetka.com.ua/ua/460266124/p460266124/",
    "priceToShow": 1799,
    "price": 2570,
    "category": "Тактичні кросівки AK",
    "vendor": "RIZEN",
    "description": "Розмірна сітка:   Розмір 36 37 38 39 40 41 42 43 44 45 46   Довжина устілки, см 23,5 24 24,5 25 25,5 26 26,5 27,5 28 28,5 29,5   Особливості:  Ергономічні та зносостійкі властивості Шнурівка - закриті петлі-гачки Водовідштовхувальні текстильні вставки з поліаміду Cordura Є дихаюча мембрана, завдяки якій можуть підійти для будь-яких погодних умов Лита зносостійка підошва Посилена зона носка та задник з термозміцненого матеріалу Легкі, зручні в носінні  Опис: Замшеві кросівки АК із мембраною на зносостійкій поліуретановій підошві - це взуття, яке поєднує в собі стильний зовнішній вигляд з високою міцністю, комфортом та захистом від елементів. Такі кросівки можуть бути ідеальним вибором для активного способу життя та зовнішньої діяльності. Водонепроникна та дихаюча мембрана дозволяє зберігати комфорт і сухість ніг у різних погодних умовах. Поліуретанова підошва забезпечує стійкість до зносу та забезпечує хороше зчеплення з різними поверхнями. Амортизаційні властивості поліуретанової підошви та подушка в кросівках можуть забезпечити комфорт під час ходьби або активних занять. Характеристики:  Матеріал: натуральна замша Підкладка: мембрана Підошва: поліуретан Колір: чорний Сезон: літо Розміри: 36-46",
    "articleNumber": "460266124",
    "params": [
      {
        "name": "Розмір",
        "value": "43"
      },
      {
        "name": "Сезон",
        "value": "Демісезонний"
      },
      {
        "name": "Колір",
        "value": "Чорний"
      },
      {
        "name": "Стать",
        "value": "Чоловічі"
      },
      {
        "name": "Матеріал верху",
        "value": "Замша"
      }
    ]
  },
  {
    "id": "0_0",
    "name": "Медичний горизонтальний підсумок M-Tac з липучкою / Польова аптечка ROLL Elite MM14 піксель",
    "images": [
      "https://content2.rozetka.com.ua/goods/images/big/444363105.jpg",
      "https://content.rozetka.com.ua/goods/images/big/444363098.jpg",
      "https://content.rozetka.com.ua/goods/images/big/444363099.jpg",
      "https://content.rozetka.com.ua/goods/images/big/444363098.jpg"
    ],
    "isAvailable": true,
    "quantity": 1000,
    "url": "https://hunter.rozetka.com.ua/ua/437248700/p437248700/",
    "priceToShow": 1999,
    "price": 2856,
    "category": "Тактичні сумки та підсумки M-Tac",
    "vendor": "RIZEN",
    "description": "Особливості  Зручна форма у вигляді рола Виготовлений із надміцних матеріалів Стійкий до стирання та високих навантажень Знімна липучка на велкро клапані Всередині розташований органайзер з резинок для кріплення медичних засобів Фронтальний клапан підсумка оснащений ідентифікатором у двох кольорах  Опис Підсумок медичний горизонтальний Roll Elite - нове рішення від конструкторів бренду М-Тас. Підсумок складається з двох частин: зовнішнього чохла, який є фіксуючим елементом, та аптечки під IFAK (індивідуальну аптечку першої допомоги). Зовнішній чохол регулюється по об’єму та передбачає відкритий двосторонній доступ до аптечки. Потягнувши за стропу на аптечці, ви швидко вилучите її.  Характеристики  Матеріал: Cordura, Cordura Squadron Щільність: 500D Фурнітура: AquaGuard Блискавка: YKK Розмір: 26 х 9 см Стать: Унісекс Сезон: Всесезонний Виробник: M-Tac",
    "articleNumber": "437248700",
    "params": [
      {
        "name": "Колір",
        "value": "Піксель"
      },
      {
        "name": "Матеріал",
        "value": "Cordura"
      }
    ]
  },
  {
    "id": "0_0",
    "name": "Костюм на флісі M-Tac SoftShell Куртка та Штани + Подарунок ремінь Кобра чорний розмір XL",
    "images": [
      "https://content2.rozetka.com.ua/goods/images/big/500343035.jpg",
      "https://content1.rozetka.com.ua/goods/images/big/500342963.jpg",
      "https://content2.rozetka.com.ua/goods/images/big/500342977.jpg",
      "https://content1.rozetka.com.ua/goods/images/big/500342963.jpg"
    ],
    "isAvailable": true,
    "quantity": 1000,
    "url": "https://hunter.rozetka.com.ua/ua/469738644/p469738644/",
    "priceToShow": 4999,
    "price": 7145,
    "category": "Військова форма M-Tac",
    "vendor": "RIZEN",
    "description": "Розмірна сітка:   Розмір Довжина куртки спереду (см) Обхват грудей (см) Ширина плечей (см) Довжина рукава (см) Довжина куртки ззаду (см) Пояс штанів (см) Внутрішній шов штанів (см) Зовнішній шов штанів (см)   S 60 96 45 66 73 41-43,5 80 102   M 62 100 48 69 76 43-47 81 104   L 63 108 50 69 76 46-51 82 105   XL 63 114 54 69 76 50-50,5 83 107   2XL 63 121 58 69 76 53-54 84 110   3XL 66 124 61 71 79 54,5-56 83 117   Особливості:  Костюм на флісі чорний складається з куртки та штанів Куртка Кишені: дві плечові, дві внутрішні, дві кишені для рук, вертикальна нагрудна, карман на передпліччі Подвійна передня застібка-блискавка  Вентиляційні блискавки під пахвами Подвійний шар армованого передпліччя  Еластічний шнур в поясі  Регульовані манжети на зап'ясті Штани стійкість проти вітру і води Прямий крій з високим поясом Кишені: 2 бічні, 2 задні відкриті, 2 карго з водозахисними блискавками  Збільшена задня частина пояса захистить низ спини від вітру і холоду Внизу штанин – еластичний шнур для регулювання Широкі петлі для ременя Ремінь Кобра з металевою пряжкою у подарунок  Опис: Куртка софтшел та штани софтшел — це чудовий вибір для тих, хто шукає зручний та функціональний одяг для активного використання в будь-яку погоду. Поліцейська форма з цих матеріалів забезпечує комфорт та захист від вітру і вологи, що особливо важливо під час виконання службових обов'язків. Якщо вам потрібно купити форму, зверніть увагу на форму софтшел, яка поєднує міцність і зручність. У подарунок ремінь Кобра чорний. Чорна форма М-Тас чорного кольору демісезон, підходить для службових завдань у міжсезоння, забезпечуючи надійність та професійний вигляд. Ви також можете купити форму поліцейську, яка відповідає всім стандартам та вимогам. Характеристики:  Матеріал: softshell Склад матеріалу: 100% поліестер Підкладка: фліс Блискавка: YKK Сезон: демісезон Стать: чоловіча Розміри: S-3XL Колір: чорний  Комплектація:  Куртка на флісі M-TAC чорна Штани на флісі M-TAC чорні Брючний пояс Кобра чорний Упаковка",
    "articleNumber": "469738644",
    "params": [
      {
        "name": "Розмір",
        "value": "XL"
      },
      {
        "name": "Колір",
        "value": "Чорний"
      },
      {
        "name": "Сезон",
        "value": "Демісезонний"
      },
      {
        "name": "Стать",
        "value": "Чоловічі"
      },
      {
        "name": "Матеріал (склад)",
        "value": "100% поліестер"
      }
    ]
  },
  {
    "id": "0_0",
    "name": "Флісова кофта з липучками під шеврони олива розмір M",
    "images": [
      "https://content1.rozetka.com.ua/goods/images/big/476238691.jpg",
      "https://content2.rozetka.com.ua/goods/images/big/476238677.jpg",
      "https://content1.rozetka.com.ua/goods/images/big/476238678.jpg",
      "https://content2.rozetka.com.ua/goods/images/big/476238677.jpg"
    ],
    "isAvailable": true,
    "quantity": 1000,
    "url": "https://hunter.rozetka.com.ua/ua/452183867/p452183867/",
    "priceToShow": 899,
    "price": 1285,
    "category": "Військові кофти Без бренду",
    "vendor": "RIZEN",
    "description": "Розмірна сітка:   Розмір S M L XL 2XL   Плечі, см 41 42 44 46 47   Груди, см 49 50 51 52 53   Рукав, см 68 69 70 71 72   Довжина кофти, см 70 71 73 73 73   Особливості:  Легка та приємна на дотик Не сковує рухи Дві бічні нижні кишені Нарукавна кишеня на блискавці Повітропроникна  Опис: Ця флісова кофта – ідеальний вибір для чоловіків, які цінують комфорт і надійність у холодну пору року. Фліска олива виконана з м'якого і теплого флісу, що забезпечує захист від холоду та підтримує тепло навіть під час активного руху. Якщо вам потрібна зручна та функціональна річ, обов’язково варто купити фліску в нашому магазині. Ця тактична фліска чудово поєднується з військовим одягом або туристичним спорядженням, а чоловіча флісова кофта стане надійним вибором для холодних днів. Характеристики:  Матеріал: фліс полар 280 Сезон: демісезон Стать: чоловіча Розміри: S-2XL Колір: олива  Комплектація:  Флісова кофта олива Упаковка",
    "articleNumber": "452183867",
    "params": [
      {
        "name": "Колір",
        "value": "Олива"
      },
      {
        "name": "Розмір",
        "value": "48"
      },
      {
        "name": "Вид",
        "value": "Фліски"
      },
      {
        "name": "Сезон",
        "value": "Демісезонний"
      },
      {
        "name": "Стать",
        "value": "Чоловічі"
      }
    ]
  },
  {
    "id": "0_0",
    "name": "Кросівки M-Tac Iva чорні розмір 41",
    "images": [
      "https://content2.rozetka.com.ua/goods/images/big/420347181.jpg",
      "https://content1.rozetka.com.ua/goods/images/big/420347165.jpg",
      "https://content1.rozetka.com.ua/goods/images/big/420347169.jpg",
      "https://content1.rozetka.com.ua/goods/images/big/420347165.jpg"
    ],
    "isAvailable": true,
    "quantity": 1000,
    "url": "https://hunter.rozetka.com.ua/ua/424667052/p424667052/",
    "priceToShow": 2699,
    "price": 3855,
    "category": "Тактичні кросівки M-Tac",
    "vendor": "RIZEN",
    "description": "Особливості:  Повітропроникна сітка для відмінної вентиляції Комбінований верх зі штучного нубуку для посилення Двокомпонентна підошва для стійкості та амортизації Додаткова накладка на язичці та посилена шкарпетка та п'ята для захисту від бруду та фізичних впливів Спеціальна петелька на п'яті для зручного вдягання  Опис: Літні кросівки \"Iva\" від бренду M-Tac - стильні та легкі кросівки, розроблені для повсякденного використання у теплу пору року, ідеальний вибір для активного способу життя. Характеристики:  Матеріал: повітропроникна сітка, штучний нубук Підошва: двокомпонентна (термопластичний поліуретан, гума) Сезон: Літо Стать: Унісекс Розміри: 36-47 Колір: чорні Країна виробництва: Китай",
    "articleNumber": "424667052",
    "params": [
      {
        "name": "Розмір",
        "value": "41"
      },
      {
        "name": "Сезон",
        "value": "Літній"
      },
      {
        "name": "Колір",
        "value": "Чорний"
      },
      {
        "name": "Матеріал верху",
        "value": "Нубук"
      },
      {
        "name": "Матеріал підошви",
        "value": "Гума+Поліуретан"
      }
    ]
  },
  {
    "id": "0_0",
    "name": "Тактичні черевики M-Tac Iva з вентильованою сіткою Coyote розмір 38",
    "images": [
      "https://content2.rozetka.com.ua/goods/images/big/511586971.jpg",
      "https://content2.rozetka.com.ua/goods/images/big/511586915.jpg",
      "https://content1.rozetka.com.ua/goods/images/big/511586924.jpg",
      "https://content2.rozetka.com.ua/goods/images/big/511586915.jpg"
    ],
    "isAvailable": true,
    "quantity": 1000,
    "url": "https://hunter.rozetka.com.ua/ua/478456119/p478456119/",
    "priceToShow": 3499,
    "price": 5000,
    "category": "Тактичні берці M-Tac",
    "vendor": "RIZEN",
    "description": "Розмірна сітка:   Розмір 36 37 38 39 40 41 42 43 44 45 46 47   Довжина, см 23,8 24,3 25 25,5 26,2 27 27,7 28,5 29 29,8 30,4 31,1   Особливості:  Міцні та якісні берці для військових Чоловічі черевики койот забезпечують надійний захист ніг і комфорт при тривалих активностях Комбінований верх забезпечує відмінну вентиляцію та оптимальний мікроклімат всередині черевиків Щільне плетіння зовнішньої сітки, що не пропускає пісок і пил, забезпечуючи при цьому відмінні дихаючі властивості Поверх язичка є додаткова накладка для захисту від потрапляння бруду всередину Посилений носок і п’ята захищають ноги від легкого фізичного впливу та запобігають передчасному зносу взуття На п’яті передбачена петелька для полегшення надягання взуття Всередині напівчеревиків – вентильована сітка, що гарантує відмінні терморегуляційні властивості та відводить зайве тепло Зручні та легкі анатомічні устілки виготовлені зі спеціальної PU піни, що має ефект пам’яті та забезпечує комфортний мікроклімат всередині взуття Протекторна двокомпонентна підошва кріпиться до основи взуття найсучаснішим та найнадійнішим методом прямого приливу. Верхній шар підошви виготовлений із термопластичного поліуретану (TPU), що є достатньо гнучким і легким, характеризується високими амортизаційними властивостями та не обтяжує взуття завдяки своїй легкій вазі Нижній шар виконаний із гуми, що гарантує стійкість до стирань і тривалий термін експлуатації Агресивний протектор дає максимальне зчеплення з поверхнею при ходьбі або бігу  Опис: Сучасна модель тактичних літніх черевиків Iva від бренду М-Тас призначена для повсякденного використання у теплу пору року та забезпечує максимальний комфорт при пересуванні по пересіченій місцевості чи під час виконання військово-тактичних завдань.  Зручні, легкі та практичні літні черевики від М-Тас добре підійдуть як військовослужбовцям, так і всім іншим, хто веде активний спосіб життя. Купити берці літні за вигідною ціною можна просто зараз в нашому інтернет-магазині! Характеристики:  Матеріал: штучний нубук Вставки: повітропроникна сітка Двокомпонентна підошва: верхній шар – зносостійкий термопластичний поліуретан, нижній шар – гума Сезон: літо Стать: чоловіча, жіноча Розміри: 36-46 Колір: койот Виробник: M-Tac",
    "articleNumber": "478456119",
    "params": [
      {
        "name": "Розмір",
        "value": "38"
      },
      {
        "name": "Сезон",
        "value": "Літній"
      },
      {
        "name": "Колір",
        "value": "Койот"
      },
      {
        "name": "Стать",
        "value": "Жіночі"
      },
      {
        "name": "Матеріал верху",
        "value": "Нубук"
      }
    ]
  },
  {
    "id": "0_0",
    "name": "Штани джогери 7.62 Tactical з манжетами на резинках чорні розмір 3XL",
    "images": [
      "https://content2.rozetka.com.ua/goods/images/big/517353724.jpg",
      "https://content2.rozetka.com.ua/goods/images/big/517353642.jpg",
      "https://content.rozetka.com.ua/goods/images/big/517353655.jpg",
      "https://content2.rozetka.com.ua/goods/images/big/517353642.jpg"
    ],
    "isAvailable": true,
    "quantity": 1000,
    "url": "https://hunter.rozetka.com.ua/ua/483532544/p483532544/",
    "priceToShow": 1199,
    "price": 1715,
    "category": "Тактичні штани 7.62 Tactical",
    "vendor": "RIZEN",
    "description": "Розмірна сітка:   Розмір S M L XL 2XL 3XL   Пояс 38 40 40 40 42 44   Стегна 51 54 57 61 61 62   Довжина 98 100 102 104 104 105   Особливості:  Анатомічний крій Штани чорні тактичні виготовлені зі стійких до зношування матеріалів Тактичні штани чорні поліція забезпечують комфорт та не сковують рухи Пояс на резинці Штани з манжетом на резинці Мають функціональні кишені для зберігання необхідних речей Надійна фурнітура Штани поліція гарантують захист від вітру  Опис: Штани на манжетах – це гарний вибір для всіх, хто цінує якість та функціональність. Штани з кишенями виготовлені з міцної тканини з комбінованою структурою плетіння й армованою ниткою. У разі розривів чи порізів армований каркас перешкоджає збільшенню області пошкодження. Тканина не скочується і легко відновлюється після зминання. Штани тактичні чорні завдяки своєму кольору легко комбінуються з іншим одягом. Купити тактичні штани джогери за доступною ціною можна вже зараз в нашому інтернет-магазині. Характеристики:  Матеріал: ріп-стоп Сезон: літо Стать: чоловіча Розміри: S-3XL повномірні Колір: чорний Виробник: 7.62 Tactical",
    "articleNumber": "483532544",
    "params": [
      {
        "name": "Колір",
        "value": "Чорний"
      },
      {
        "name": "Розмір",
        "value": "3XL"
      },
      {
        "name": "Сезон",
        "value": "Літній"
      },
      {
        "name": "Стать",
        "value": "Чоловічі"
      },
      {
        "name": "Матеріал (склад)",
        "value": "Ріп-стоп"
      }
    ]
  },
  {
    "id": "0_0",
    "name": "Чоловічий Вітровологозахисний (ВВЗ) зимовий Бушлат B&L на флісі ріп-стоп піксель розмір XL",
    "images": [
      "https://content.rozetka.com.ua/goods/images/big/496260564.jpg",
      "https://content2.rozetka.com.ua/goods/images/big/496260473.jpg",
      "https://content.rozetka.com.ua/goods/images/big/496260480.jpg",
      "https://content2.rozetka.com.ua/goods/images/big/496260473.jpg"
    ],
    "isAvailable": true,
    "quantity": 1000,
    "url": "https://hunter.rozetka.com.ua/ua/439149275/p439149275/",
    "priceToShow": 1999,
    "price": 2855,
    "category": "Тактичні куртки Без бренду",
    "vendor": "RIZEN",
    "description": "Розмірна сітка:    Розмір 3XS-40 2XS - 42 XS -44 S-46 M-48 L-50 XL-52 2XL-54 3XL-56 3XL-58 5XL-60 6XL-62 7XL-64 8XL-66   Ширина по плечах,см 50 50 50 52 54 54 56 56 59 58 58 60 62 64   Обхват грудей, см 53 55 57 57 60 62 64 66 68 70 72 75 80 88   Довжина рукава, см 67 67 67 67 68 68 68 68 68 68 70 70 70 72   Довжина виробу, см 87 87 87 87 87 87 87 87 87 87 87 87 87 87    Особливості:  Матеріал витримує екстремальні навантаження й добре переться, не втрачаючи кольору Застібається на блискавку Тканина відштовхує вологу та захистить від вітру  Уздовж блискавки розташовані липучки для захисту від вітру Комір-стійка на липучці Капюшон на затяжках оберігає горло від вітру та снігу Безліч функціональних кишень Липучки для шевронів М'яка флісова підкладка Утеплена гіпоалергенним наповнювачем  Опис: Цей тип Бушлата розроблено та пошито спеціально для ЗСУ, тож він може бути ідеальним вибором для активних виходів на природу, польових умов або для роботи на вулиці в умовах змінної погоди, коли важливо залишатися захищеним від холоду та вологи. Куртка із флісовою підкладкою на силіконі поєднує в собі комфорт та функціональність. Ріп-стоп - це тканина, яка має спеціальну конструкцію з поперечними нитками, що запобігають подряпинам та розривам. Це робить бушлат досить міцним і витривалим. Флісова підкладка додає додатковий шар тепла і комфорту, що робить бушлат підходящим для холодної погоди. Характеристики:  Матеріал: ріп-стоп Підкладка: фліс Наповнювач: силікон Стать: чоловіча Сезон: зима Температурний режим: до -20 °C Колір: піксель  Розміри: 3XS-5XL",
    "articleNumber": "439149275",
    "params": [
      {
        "name": "Розмір",
        "value": "52"
      },
      {
        "name": "Сезон",
        "value": "Зимовий"
      },
      {
        "name": "Колір",
        "value": "Піксель"
      },
      {
        "name": "Стать",
        "value": "Чоловічі"
      },
      {
        "name": "Вид",
        "value": "Куртки"
      }
    ]
  },
  {
    "id": "0_0",
    "name": "Куртка M-Tac Soft Shell з підстібкою олива розмір L",
    "images": [
      "https://content1.rozetka.com.ua/goods/images/big/488480405.jpg",
      "https://content.rozetka.com.ua/goods/images/big/488480320.jpg",
      "https://content1.rozetka.com.ua/goods/images/big/488480327.jpg",
      "https://content.rozetka.com.ua/goods/images/big/488480320.jpg"
    ],
    "isAvailable": true,
    "quantity": 1000,
    "url": "https://hunter.rozetka.com.ua/ua/460265784/p460265784/",
    "priceToShow": 4149,
    "price": 5929,
    "category": "Тактичні куртки M-Tac",
    "vendor": "RIZEN",
    "description": "Розмірна сітка    Особливості  Двосторонній замок-блискавка із захистом підборіддя Знімна підкладка Прихований в комірі, регульований капюшон Вентиляційні відділення під пахвами Приховані ідентифікаційні панелі Кишені на плечах, з отворами для кабел Задня наскрізна кишеня Бічні кишені на грудях з отворами для кабелю, D-Ringami, і перегородками для електричного обладнання. Кишеня на лівому передпліччі Регульовані манжети Еластичне регулювання низу куртки Панель під картки або ідентифікаційний документ (85 х 75 мм) Панель під вишивку або кріплення жетона  Опис Куртка M-Tac SoftShell з підстібкою — якісна зимова тактична куртка олива, створена для забезпечення тепла й комфорту в холодну погоду. Це надійний вибір для тих, хто шукає куртку олива ЗСУ з додатковим утепленням. Виготовлена з міцного SoftShell матеріалу, вона забезпечує захист від вітру та вологості, підходить для активного використання на службі чи під час тренувань. Якщо ви бажаєте купити зимову куртку олива, ця модель — чудовий варіант для підтримки мобільності та зручності у будь-яких умовах. Характеристики  Матеріал: SOFT SHELL Підкладка: Фліс Бренд: M-TAC Розміри: XS-3XL Колір: Олива Стать: Чоловіча Сезон: Зима  Комплектація  Куртка M-Tac з підстібкою олива Упаковка",
    "articleNumber": "460265784",
    "params": [
      {
        "name": "Розмір",
        "value": "L"
      },
      {
        "name": "Сезон",
        "value": "Зимовий"
      },
      {
        "name": "Колір",
        "value": "Олива"
      },
      {
        "name": "Стать",
        "value": "Чоловічі"
      },
      {
        "name": "Вид",
        "value": "Куртки"
      }
    ]
  },
  {
    "id": "0_0",
    "name": "Тактичні штани Call Dragon Chimera Combat Pants з наколінниками мультикам розмір L",
    "images": [
      "https://content2.rozetka.com.ua/goods/images/big/511589078.jpg",
      "https://content.rozetka.com.ua/goods/images/big/511589013.jpg",
      "https://content1.rozetka.com.ua/goods/images/big/511589022.jpg",
      "https://content.rozetka.com.ua/goods/images/big/511589013.jpg"
    ],
    "isAvailable": true,
    "quantity": 1000,
    "url": "https://hunter.rozetka.com.ua/ua/478458839/p478458839/",
    "priceToShow": 1899,
    "price": 2715,
    "category": "Тактичні штани Call Dragon",
    "vendor": "RIZEN",
    "description": "Особливості:  Штани мультикам виготовлені з міцної тканини Тактичні штани з наколінниками не сковують рухи Пояс з еластичною вставкою Зони посиленого навантаження виконані з тканини Oxford Резинки ззаду штанів для підвищення еластичності Наколіники зі вставками з Eva піни також посилені тканиною Oxford Штурмові штани мають липучки під коліном та знизу штанини Внутрішня частина штанини посилена вставками з тканини Oxford  Опис: Штани мультикам з наколінниками призначені для активного використання в екстремальних умовах. Брюки Call Dragon виготовлені з міцної тканини з комбінованою структурою плетіння й армованою ниткою. У разі розривів чи порізів армований каркас перешкоджає збільшенню області пошкодження. Тканина не скочується і легко відновлюється після зминання. Штани тактичні з наколінниками забезпечують комфорт та довговічність завдяки продуманим деталям та ергономічному дизайну, тож рекомендуємо не зволікати з вибором та купити штани військові з наколінниками в нашому інтернет-магазині. Характеристики:  Матеріал: ріп-стоп Вставки: Oxford Наколінники: Eva + Oxford Сезон: літо, демісезон Стать: чоловіча Розміри: M-3XL Колір: мультикам Виробник: Call Dragon",
    "articleNumber": "478458839",
    "params": [
      {
        "name": "Колір",
        "value": "Мультикам"
      },
      {
        "name": "Розмір",
        "value": "L"
      },
      {
        "name": "Сезон",
        "value": "Демісезонний"
      },
      {
        "name": "Стать",
        "value": "Чоловічі"
      },
      {
        "name": "Матеріал (склад)",
        "value": "Ріп-стоп"
      }
    ]
  },
  {
    "id": "0_0",
    "name": "Захисні фліп окуляри на шолом Fast з 2-ма змінними лінзами койот",
    "images": [
      "https://content2.rozetka.com.ua/goods/images/big/438423199.jpg",
      "https://content.rozetka.com.ua/goods/images/big/438423169.jpg",
      "https://content2.rozetka.com.ua/goods/images/big/438423173.jpg",
      "https://content.rozetka.com.ua/goods/images/big/438423169.jpg"
    ],
    "isAvailable": true,
    "quantity": 1000,
    "url": "https://hunter.rozetka.com.ua/ua/433966607/p433966607/",
    "priceToShow": 1699,
    "price": 2430,
    "category": "Тактичні окуляри і маски Без бренду",
    "vendor": "RIZEN",
    "description": "Особливості:   У комплекті поставляються 2 змінні лінзи: прозора та затемнена, що дозволяють вибирати відповідний ступінь захисту залежно від освітлення. Товсте захисне скло забезпечує надійний захист від ударів та механічних пошкоджень. У комплекті є чохол для зручного та безпечного зберігання та транспортування.  Опис: Захисні окуляри-маска на шолом Fast із 2 змінними лінзами - ідеальний вибір для безпечного та комфортного захисту очей під час активних тренувань чи змагань. Поєднання функціональності та надійності в одному продукті. Характеристики:  Матеріал: Пластик Лінзи: Прозора, затемнена. Сезон: Всесезонний Стать: Унісекс Розміри: Універсальний Колір оправи: Олива, койот  Комплектація:  Оправа Прозора лінза Затемнена лінза Чохол Упаковка",
    "articleNumber": "433966607",
    "params": [
      {
        "name": "Вид",
        "value": "Маски"
      }
    ]
  },
  {
    "id": "0_0",
    "name": "Зимова форма Military Nord Storm куртка з капюшоном + штани з підтяжками піксель розмір 2XL",
    "images": [
      "https://content.rozetka.com.ua/goods/images/big/495798240.jpg",
      "https://content2.rozetka.com.ua/goods/images/big/495798153.jpg",
      "https://content1.rozetka.com.ua/goods/images/big/495798169.jpg",
      "https://content2.rozetka.com.ua/goods/images/big/495798153.jpg"
    ],
    "isAvailable": true,
    "quantity": 1000,
    "url": "https://hunter.rozetka.com.ua/ua/466196234/p466196234/",
    "priceToShow": 5499,
    "price": 7860,
    "category": "Військова форма Military",
    "vendor": "RIZEN",
    "description": "Особливості:  Зимова форма піксель анатомічного крою Форма зима не сковує рухи Куртка зимова піксель з манжетами на резинках та кишенями на блискавках Глибокий капюшон з регулюванням На рукавах і грудях липучки під шеврони Штани піксель ЗСУ покриті WR просоченням, що захищає виріб від бруду та вологи Тактичні зимові штани мають широкий, утеплений пояс який додатково захищає поперек від продування Застібається на блискавку з захистом від самовільного розстібання, а також ще на дві металеві заклепки Знизу об’єм штанин регулюється блискавками по боках і додатково застібається на металеву заклепку Утеплена спинка з підтяжками надійно кріпиться позаду штанів на застібку-блискавку та має захисну планку, яка захищає від продування в місці з'єднання Спереду еластичні підтяжки зі спеціальними регуляторами фіксуються липучками Штани піксель з підтяжками мають чотири кишені: дві класичні спереду та дві по боках Зимова форма для військових забезпечує гарну теплоізоляцію та захист від вологи  Опис: Тактична форма Military складається з куртки з капюшоном та штанів з підтяжками і є прекрасним варіантом для тих, хто проводить багато часу на свіжому повітрі і потребує надійного і комфортного одягу. Зимова форма ЗСУ забезпечує захист, комфорт та функціональність.  Зимовий костюм ЗСУ виготовлений із тканини Nord Storm. Ідеальний вибір для військовослужбовців, тож рекомендуємо не зволікати з вибором та купити форму піксель за доступною ціною! Характеристики:  Матеріал: Nord Storm Наповнювач: термолофт 100 Сезон: зима Температурний режим: від 0°С до -30°С Стать: чоловіча Розміри: S-4XL Колір: піксель Виробник: Military  Комплектація:   Куртка Military з капюшоном Штани Military з підтяжками Упаковка",
    "articleNumber": "466196234",
    "params": [
      {
        "name": "Розмір",
        "value": "2XL"
      },
      {
        "name": "Колір",
        "value": "Піксель"
      },
      {
        "name": "Сезон",
        "value": "Зимовий"
      },
      {
        "name": "Стать",
        "value": "Чоловічі"
      }
    ]
  },
  {
    "id": "0_0",
    "name": "Сумка баул 130 л Oxford 1000D з лямками та вологозахисним просоченням мультикам розмір 82х34х36 см",
    "images": [
      "https://content.rozetka.com.ua/goods/images/big/442462610.jpg",
      "https://content2.rozetka.com.ua/goods/images/big/442462604.jpg",
      "https://content.rozetka.com.ua/goods/images/big/442462606.jpg",
      "https://content2.rozetka.com.ua/goods/images/big/442462604.jpg"
    ],
    "isAvailable": true,
    "quantity": 1000,
    "url": "https://hunter.rozetka.com.ua/ua/436206536/p436206536/",
    "priceToShow": 1499,
    "price": 2140,
    "category": "Тактичні рюкзаки Без бренду",
    "vendor": "RIZEN",
    "description": "Особливості  Міцний матеріал Oxford 1000D, стійкий до розриву. Легкий доступ до всього вмісту сумки. Надійні блискавки та лямки для перенесення. Фастекси для зручного закривання. Вологостійка та міцна тканина з високою зносостійкістю. Внутрішні кишені в організацію внутрішнього простору. Оброблені внутрішні шви та армована нитка для довговічності. М'яка та надійна ручка для зручного перенесення.  Опис Сумка баул на 130 літрів є міцним і містким аксесуаром виготовлений з високоякісного матеріалу Oxford 1000D. Вона забезпечує зручний доступ до вмісту, захищаючи його від забруднення та зовнішніх впливів, що робить його невід'ємною частиною екіпірування. Завдяки такій сумці весь вміст перебуватиме у простому доступі, буде надійно захищений від забруднень, впливу зовнішніх погодних факторів та втрат.  Характеристики  Матеріал: Oxford 1000D. Склад матеріалу: Поліестер. Фурнітура: Блискавки, фастекси. Сезон: Всесезонний. Стать: Унісекс. Розміри: 82х34х36 см. Об'єм: 130 літрів. Вантажоємність: 40 кг. Колір: чорний.",
    "articleNumber": "436206536",
    "params": [
      {
        "name": "Об'єм, л",
        "value": "130"
      },
      {
        "name": "Колір",
        "value": "Мультикам"
      },
      {
        "name": "Матеріал",
        "value": "Поліестер"
      }
    ]
  },
  {
    "id": "0_0",
    "name": "Тактичні черевики M-Tac Iva з вентильованою сіткою Olive розмір 41",
    "images": [
      "https://content2.rozetka.com.ua/goods/images/big/511585884.jpg",
      "https://content.rozetka.com.ua/goods/images/big/511585809.jpg",
      "https://content2.rozetka.com.ua/goods/images/big/511585817.jpg",
      "https://content.rozetka.com.ua/goods/images/big/511585809.jpg"
    ],
    "isAvailable": true,
    "quantity": 1000,
    "url": "https://hunter.rozetka.com.ua/ua/478456699/p478456699/",
    "priceToShow": 3499,
    "price": 5000,
    "category": "Тактичні берці M-Tac",
    "vendor": "RIZEN",
    "description": "Розмірна сітка:   Розмір 36 37 38 39 40 41 42 43 44 45 46 47   Довжина, см 23,8 24,3 25 25,5 26,2 27 27,7 28,5 29 29,8 30,4 31,1   Особливості:  Міцні та якісні берці для військових Чоловічі черевики олива забезпечують надійний захист ніг і комфорт при тривалих активностях Комбінований верх забезпечує відмінну вентиляцію та оптимальний мікроклімат всередині черевиків Щільне плетіння зовнішньої сітки, що не пропускає пісок і пил, забезпечуючи при цьому відмінні дихаючі властивості Поверх язичка є додаткова накладка для захисту від потрапляння бруду всередину Посилений носок і п’ята захищають ноги від легкого фізичного впливу та запобігають передчасному зносу взуття На п’яті передбачена петелька для полегшення надягання взуття Всередині напівчеревиків – вентильована сітка, що гарантує відмінні терморегуляційні властивості та відводить зайве тепло Зручні та легкі анатомічні устілки виготовлені зі спеціальної PU піни, що має ефект пам’яті та забезпечує комфортний мікроклімат всередині взуття Протекторна двокомпонентна підошва кріпиться до основи взуття найсучаснішим та найнадійнішим методом прямого приливу. Верхній шар підошви виготовлений із термопластичного поліуретану (TPU), що є достатньо гнучким і легким, характеризується високими амортизаційними властивостями та не обтяжує взуття завдяки своїй легкій вазі Нижній шар виконаний із гуми, що гарантує стійкість до стирань і тривалий термін експлуатації Агресивний протектор дає максимальне зчеплення з поверхнею при ходьбі або бігу  Опис: Сучасна модель тактичних літніх черевиків Iva від бренду М-Тас призначена для повсякденного використання у теплу пору року та забезпечує максимальний комфорт при пересуванні по пересіченій місцевості чи під час виконання військово-тактичних завдань.  Зручні, легкі та практичні літні черевики від М-Тас добре підійдуть як військовослужбовцям, так і всім іншим, хто веде активний спосіб життя. Купити берці літні за вигідною ціною можна просто зараз в нашому інтернет-магазині! Характеристики:  Матеріал: штучний нубук Вставки: повітропроникна сітка Двокомпонентна підошва: верхній шар – зносостійкий термопластичний поліуретан, нижній шар – гума Сезон: літо Стать: чоловіча, жіноча Розміри: 36-46 Колір: олива Виробник: M-Tac",
    "articleNumber": "478456699",
    "params": [
      {
        "name": "Розмір",
        "value": "41"
      },
      {
        "name": "Сезон",
        "value": "Літній"
      },
      {
        "name": "Колір",
        "value": "Койот"
      },
      {
        "name": "Стать",
        "value": "Жіночі"
      },
      {
        "name": "Матеріал верху",
        "value": "Нубук"
      }
    ]
  },
  {
    "id": "0_0",
    "name": "Костюм на флісі M-Tac SoftShell Куртка та Штани чорний розмір M",
    "images": [
      "https://content2.rozetka.com.ua/goods/images/big/481615215.jpg",
      "https://content.rozetka.com.ua/goods/images/big/481615146.jpg",
      "https://content2.rozetka.com.ua/goods/images/big/481615162.jpg",
      "https://content.rozetka.com.ua/goods/images/big/481615146.jpg"
    ],
    "isAvailable": true,
    "quantity": 1000,
    "url": "https://hunter.rozetka.com.ua/ua/454861950/p454861950/",
    "priceToShow": 4999,
    "price": 7145,
    "category": "Військова форма M-Tac",
    "vendor": "RIZEN",
    "description": "Розмірна сітка:  Особливості:  Костюм на флісі чорний складається з куртки та штанів Куртка Кишені: дві плечові, дві внутрішні, дві кишені для рук, вертикальна нагрудна, карман на передпліччі Подвійна передня застібка-блискавка  Вентиляційні блискавки під пахвами Подвійний шар армованого передпліччя  Еластічний шнур в поясі  Регульовані манжети на зап'ясті Штани стійкість проти вітру і води Прямий крій з високим поясом Кишені: 2 бічні, 2 задні відкриті, 2 карго з водозахисними блискавками  Збільшена задня частина пояса захистить низ спини від вітру і холоду Внизу штанин – еластичний шнур для регулювання Широкі петлі для ременя  Опис: Куртка софтшел та штани софтшел — це чудовий вибір для тих, хто шукає зручний та функціональний одяг для активного використання в будь-яку погоду. Поліцейська форма з цих матеріалів забезпечує комфорт та захист від вітру і вологи, що особливо важливо під час виконання службових обов'язків. Якщо вам потрібно купити форму, зверніть увагу на форму софтшел, яка поєднує міцність і зручність. Чорна форма М-Тас чорного кольору демісезон, підходить для службових завдань у міжсезоння, забезпечуючи надійність та професійний вигляд. Ви також можете купити форму поліцейську, яка відповідає всім стандартам та вимогам. Характеристики:  Матеріал: softshell Склад матеріалу: 100% поліестер Підкладка: фліс Блискавка: YKK Сезон: демісезон Стать: чоловіча Розміри: S-3XL Колір: чорний  Комплектація:  Куртка на флісі M-TAC чорна Штани на флісі M-TAC чорні Упаковка",
    "articleNumber": "454861950",
    "params": [
      {
        "name": "Розмір",
        "value": "M"
      },
      {
        "name": "Колір",
        "value": "Чорний"
      },
      {
        "name": "Сезон",
        "value": "Демісезонний"
      },
      {
        "name": "Стать",
        "value": "Чоловічі"
      },
      {
        "name": "Матеріал (склад)",
        "value": "100% поліестер"
      }
    ]
  },
  {
    "id": "0_0",
    "name": "Тактичні Черевики M-Tac Alligator койот розмір 40",
    "images": [
      "https://content2.rozetka.com.ua/goods/images/big/476409634.png",
      "https://content1.rozetka.com.ua/goods/images/big/476409645.png"
    ],
    "isAvailable": true,
    "quantity": 1000,
    "url": "https://hunter.rozetka.com.ua/ua/394007415/p394007415/",
    "priceToShow": 3799,
    "price": 5430,
    "category": "Тактичні берці M-Tac",
    "vendor": "",
    "description": "Розмірна сітка:   Розмір 39 40 41 42 43 44 45 46 47   Довжина устілки (см) 25,5 26,2 26,9 27,3 27,8 28,3 29,0 29,5 30,5   Особливості:  Посилений підносок і задник з термопластичного матеріалу забезпечать захист від травм Петлі швидкісної шнурівки дозволять без проблем швидко одягнути і зняти черевики Оптимальна висота зручна як при ходьбі, так, наприклад, і при тривалому знаходженні в позиції «з коліна» Не пережимає ногу і не заважає кровообігу Система швидкого шнурування Анатомічна устілка Сучасний метод кріплення підошви шляхом прямого приливу Водонепроникність забезпечує дихаюча мембрана  Опис: Міцні та легкі черевики Alligator будуть однаково зручні як у поході, польових умовах, так і для повсякденного носіння в місті. Завдяки невеликій вазі та міцності, а також наявності мембрани ці черевики сподобаються любителям піших походів по пересіченій місцевості, співробітникам силових структур, що знаходяться в польових умовах тощо. Анатомічна устілка та трекінгова підошва забезпечать комфорт при ходьбі, мембрана – оптимальний мікроклімат усередині черевика.  У цьому взутті завдяки хорошому протектору ви зможете пересуватися практично по будь-якому ландшафту, до того ж оптимальна висота черевика дає гарний захист гомілкостопа. Підошва має середню жорсткість, оптимальну для амортизації при ходьбі і при цьому захисту стопи під час руху бездоріжжям. Метод кріплення підошви шляхом прямого припливу є на сьогоднішній день найнадійнішим у виробництві взуття. Характеристики:  Матеріал: натуральна замша Підкладка: дихаюча мембрана  Сезон: демісезон Колір: койот Розміри: 39-47  Виробник: M-Tac",
    "articleNumber": "394007415",
    "params": [
      {
        "name": "Розмір",
        "value": "40"
      },
      {
        "name": "Сезон",
        "value": "Демісезонний"
      },
      {
        "name": "Колір",
        "value": "Койот"
      },
      {
        "name": "Стать",
        "value": "Чоловічі"
      },
      {
        "name": "Матеріал верху",
        "value": "Замша"
      }
    ]
  },
  {
    "id": "0_0",
    "name": "Форма M-Tac Куртка SoftShell Tan + Штани Aggressor Gen II Flex Coyote Brown розмір 2XL",
    "images": [
      "https://content1.rozetka.com.ua/goods/images/big/495801444.jpg",
      "https://content.rozetka.com.ua/goods/images/big/495801363.jpg",
      "https://content2.rozetka.com.ua/goods/images/big/495801377.jpg",
      "https://content.rozetka.com.ua/goods/images/big/495801363.jpg"
    ],
    "isAvailable": true,
    "quantity": 1000,
    "url": "https://hunter.rozetka.com.ua/ua/466198834/p466198834/",
    "priceToShow": 5499,
    "price": 7860,
    "category": "Військова форма M-Tac",
    "vendor": "RIZEN",
    "description": "Розмірна сітка:   Розмір Обхват грудей Ширина плечей Довжина рукава Довжина куртки спереду Довжина куртки ззаду Талія Стегна Довжина ноги з внутрішнього боку   XS 92 42 63 58 70 73-78 87-92 81-86   S 96 45 66 60 73 78-83 92-97 81-86   M 100 48 69 62 76 83-88 97-102 81-86   L 108 50 69 63 76 88-93 102-107 81-86   XL 114 54 69 63 76 93-98 107-112 81-86   2XL 121 58 69 63 76 98-103 112-117 86-91   3XL 124 61 71 66 79 103-108 117-122 86-91   Є різні варіанти довжини штанів (у таблиці середні значення). При замовленні вказуйте Ваші параметри для підбору розміру. Особливості:  Форма койот M-TAC не сковує рухи М'який і обтічний матеріал надає більше комфорту при носінні Форма військова виготовлена з водовідштовхувальної та вітрозахисної тканини Куртка софтшел койот має 2 плечові кишені, 2 внутрішні кишені, 2 кишені для рук, вертикальну нагрудну кишеню та кишеню на передпліччі Подвійна передня застібка-блискавка  Вентиляційні блискавки під пахвами Подвійний шар армованого передпліччя  Еластичний шнур в поясі  Регульовані манжети на зап'ясті Штани койот з якісною фурнітурою від компанії YKK Водо- і брудозахисне просочення Teflon Еластичний \"тунельний\" пояс, розрахований на носіння з ременем шириною до 5,5 см Зручні широкі кишені з посиленими вставками вмістять необхідний мінімум речей 2 бокові брючні кишені з посиленням в нижній частині, призначеним для кріплення ножа, 2 задні кишені, 2 карго кишені з асиметричним клапаном на липучці, 1 фронтальна кишеня зліва під телефон чи блокнот Спереду нижче пояса два D-кільця для підвісу різного спорядження Низ штанин регулюється по ширині за допомогою еластичного шнура та велкро клапана Приховані відсіки для наколінників Наколінники в комплект не входять!  Опис: Військова форма койот складається з куртки та штанів. Куртка SoftShell виготовлена з поміжслойної поліуретанової мембрани, яка захищає від негоди. Усередині тонкий фліс. Важливими властивостями виробів з софтшелла є їх невелика вага і комбінація двох шарів одягу в одному. Софтшелл об'єднує в собі зовнішній шар та ізолюючий внутрішній шар. Поверхня не тільки захищає від вологи, але так само і відштовхує бруд.  Штани Aggressor Gen.II Flex стануть відмінним варіантом для вирішення будь-яких тактичних завдань. Прати штани рекомендується в делікатному режимі при температурі не більше 30°С. Пропонуємо не зволікати з вибором та купити форму в інтернет-магазині BlackOut! Характеристики:  Матеріал куртки: softshell Матеріал штанів: ріп-стоп Склад матеріалу штанів: 35% бавовна, 63% поліестер, 2% еластан Підкладка: фліс Фурнітура: YKK Сезон: демісезон Стать: чоловіча Розміри: XS-3XL Колір: койот Виробник: M-Tac  Комплектація:  Куртка M-TAC SoftShell Tan Штани M-TAC Aggressor Gen.II Flex Упаковка",
    "articleNumber": "466198834",
    "params": [
      {
        "name": "Розмір",
        "value": "2XL"
      },
      {
        "name": "Колір",
        "value": "Койот"
      },
      {
        "name": "Сезон",
        "value": "Демісезонний"
      },
      {
        "name": "Стать",
        "value": "Чоловічі"
      }
    ]
  },
  {
    "id": "0_0",
    "name": "Чоловічі шкіряні Берці Shaved на хутрі з гумовою підошвою / Зимові високі Черевики чорні розмір 42",
    "images": [
      "https://content.rozetka.com.ua/goods/images/big/488572371.jpg",
      "https://content1.rozetka.com.ua/goods/images/big/488572349.jpg",
      "https://content.rozetka.com.ua/goods/images/big/488572356.jpg",
      "https://content1.rozetka.com.ua/goods/images/big/488572349.jpg"
    ],
    "isAvailable": true,
    "quantity": 1000,
    "url": "https://hunter.rozetka.com.ua/ua/391312443/p391312443/",
    "priceToShow": 1999,
    "price": 2855,
    "category": "Тактичні берці Без бренду",
    "vendor": "RIZEN",
    "description": "Розмірна сітка:    Розмір 40 41 42 43 44 45 46   Довжина устілки, см 26 27 27,5 28 29 29,5 30    Особливості:  Водовідштовхувальні матеріали Відмінна повітропроникність Посилена задня частина Міцна, гнучка підошва Якісна фурнітура Добре фіксуються на нозі Каркас взуття повторює анатомічну форму стопи  Опис: Шкіряні берці на гнучкій гумовій підошві - це популярний вибір для тих, хто шукає взуття, яке підходить як для повсякденного носіння, так і для виїздів на природу та активного відпочинку. Цей тип взуття є чудовим вибором для тих, хто шукає поєднання комфорту, стилю та міцності. Черевики мають верх зі шкіри, що додає їм елегантний і стильний вигляд. Гумова підошва забезпечує гнучкість та комфорт під час ходьби, допомагає підтримувати природний рух стопи і забезпечує гарну амортизацію при ступінні на нерівних поверхнях. Таке взуття є високо зносостійким і витримує довгий час активного використання в умовах зовнішнього середовища. Характеристики:  Матеріал: натуральна шкіра Утеплювач: хутро Підошва: гума Колір: чорний Сезон: зима Розміри: 40-46",
    "articleNumber": "391312443",
    "params": [
      {
        "name": "Розмір",
        "value": "42"
      },
      {
        "name": "Сезон",
        "value": "Зимовий"
      },
      {
        "name": "Колір",
        "value": "Чорний"
      },
      {
        "name": "Стать",
        "value": "Чоловічі"
      },
      {
        "name": "Матеріал верху",
        "value": "Натуральна шкіра"
      }
    ]
  },
  {
    "id": "0_0",
    "name": "Знімна передня панель до плитоноски з 3-ма підсумками під магазини піксель",
    "images": [
      "https://content2.rozetka.com.ua/goods/images/big/476235097.jpg",
      "https://content.rozetka.com.ua/goods/images/big/476235070.jpg",
      "https://content.rozetka.com.ua/goods/images/big/476235078.jpg",
      "https://content.rozetka.com.ua/goods/images/big/476235070.jpg"
    ],
    "isAvailable": true,
    "quantity": 1000,
    "url": "https://hunter.rozetka.com.ua/ua/452182091/p452182091/",
    "priceToShow": 999,
    "price": 1430,
    "category": "Тактичні сумки та підсумки Кіборг",
    "vendor": "RIZEN",
    "description": "Особливості:  Тканина має подвійне поліуретанове покриття для захисту від вологи та мастильних матеріалів NIR-просоченням робить виріб менш помітним у приладах нічного бачення Не підтримує горіння, не стирається, не вигорає на сонці Зберігає свої властивості тривалий час в екстремальних умовах експлуатації  Низ підсумку фіксується 5 см стропою, яка надійно пришита та не дасть магазину випасти.  Фіксація магазинів за допомогою еластичної резинки та страхової стропи з «вушками» Пластикові рамки з замком у формі D-кільця слугують з’єднувальним елементом, в поєднанні з велкро дозволяють прикріпити панель на передній частині плитоноски Внизу 2 петлі зі стропи для кріплення додаткового спорядження  Опис:  Функціональна, легка зʼємна панель з 3-ма підсумками під 1 магазин для плитоноски дозволить надійно розмістити 3-и магазина серії АК/AR/РПК та забезпечить швидке перезарядження під час виконання тактичних задач. Завдяки продуманій конструкції, робоча поверхня хвату магазина залишається відкритою, тому маніпуляції з ним відбуваються набагато швидше. Отвори внизу підсумків не дають затримуватися бруду чи воді.  Підсумок забезпечить швидке перезаряджання та стане необхідним елементом індивідуального спорядження. Характеристики:  Матеріал: Cordura 1000D 380г/м² з NIR-просоченням Основа платформи: пластик Стропи: поліамід Фурнітура: пластикові рамки з замком WJ у формі D-кільця Розмір: 25х15 см Колір: мультикам, піксель, хакі, койот, чорний мультикам, чорний",
    "articleNumber": "452182091",
    "params": [
      {
        "name": "Колір",
        "value": "Піксель"
      },
      {
        "name": "Матеріал",
        "value": "Cordura"
      }
    ]
  },
  {
    "id": "0_0",
    "name": "Зносостійкі чоловічі Берці із патріотичним принтом / Демісезонні черевики з мембраною хакі розмір 41",
    "images": [
      "https://content.rozetka.com.ua/goods/images/big/512005650.jpg",
      "https://content1.rozetka.com.ua/goods/images/big/512005591.jpg",
      "https://content.rozetka.com.ua/goods/images/big/512005597.jpg",
      "https://content1.rozetka.com.ua/goods/images/big/512005591.jpg"
    ],
    "isAvailable": true,
    "quantity": 1000,
    "url": "https://hunter.rozetka.com.ua/ua/390195603/p390195603/",
    "priceToShow": 2899,
    "price": 4140,
    "category": "Тактичні берці Gladiator",
    "vendor": "RIZEN",
    "description": "За відсутності розміру, відшив та відправка 3-5 днів! Також зверніть увагу на аналогічні моделі: Зима:  Літо:  Розмірна сітка:    Розмір   40   41   42   43   44   45   46     Довжина устілки (см)   26   27   27.5   28.3   28.8   29.5   31    Особливості:  Берці демісезонні з міцних та водовідштовхувальних матеріалів Висока повітропроникність завдяки мембранній технології М'яка знімна устілка з антибактеріальним ефектом Осіннє взуття з каркасом, який повторює анатомічну форму ноги Берці хакі з гачками для швидкої шнурівки Підошва додатково прошита Патріотичні елементи   Опис: Нубукові демісезонні черевики із мембраною є комбінацією зручності та функціональності. Якісні берці для військвих часто використовуються також для прогулянок, туризму та інших активностей на відкритому повітрі. Тож краще не зволікати та купити берці вже сьогодні за доступною ціною.  Осіннє взуття чоловіче пошите з нубуку - це шкіра з повністю знятим верхнім шаром. Ці черевики підходять для переходного періоду між сезонами та забезпечать комфорт у цю мінливу пору року. Характеристики:  Матеріал: високоякісний натуральний нубук Підкладка: мембрана Устілка: м'яка, знімна Підошва: гумова з протектором Колір: хакі Розміри: 40-46",
    "articleNumber": "390195603",
    "params": [
      {
        "name": "Розмір",
        "value": "41"
      },
      {
        "name": "Сезон",
        "value": "Демісезонний"
      },
      {
        "name": "Колір",
        "value": "Хакі"
      },
      {
        "name": "Стать",
        "value": "Чоловічі"
      },
      {
        "name": "Матеріал верху",
        "value": "Нубук"
      }
    ]
  },
  {
    "id": "0_0",
    "name": "Тактичні сенсорні рукавиці повнопалі на флісі олива розмір XL",
    "images": [
      "https://content.rozetka.com.ua/goods/images/big/495801413.jpg",
      "https://content.rozetka.com.ua/goods/images/big/495801359.jpg",
      "https://content.rozetka.com.ua/goods/images/big/495801367.jpg",
      "https://content.rozetka.com.ua/goods/images/big/495801359.jpg"
    ],
    "isAvailable": true,
    "quantity": 1000,
    "url": "https://hunter.rozetka.com.ua/ua/466198829/p466198829/",
    "priceToShow": 599,
    "price": 860,
    "category": "Тактичні рукавички Без бренду",
    "vendor": "RIZEN",
    "description": "Особливості:  Теплі рукавиці мають високу міцність і зносостійкість Ергономічний дизайн гарантує свободу рухів та надійне захоплення предметів Водовідштовхувальний матеріал Зимові тактичні рукавиці утеплені флісом Міцні рукавиці олива не продуваються, тому добре зберігають тепло всередині Зручні перчатки тактичні зимові з міцним захистом на кісточках пальців запобігають травмам при ударних навантаженнях Тактичні рукавиці ЗСУ мають подовжену стрейчеву підкладку та захист на кісточках пальців На вказівний палець нанесений спеціальний шар матеріалу, що дозволяє безпроблемно користуватися сенсорними екранами  Опис: Зимові рукавиці із сенсорним пальцем та захистом на кісточках – це ідеальний вибір для екстремальних умов та активного використання, що дозволяє використовувати смартфони або інші пристрої без необхідності знімати рукавички. Універсальний колір дозволяє легко поєднувати їх з різним екіпіруванням. Незамінний аксесуар для активного відпочинку та виконання тактичних завдань. Рукавиці для військових забезпечують прекрасний захист та комфорт, тож поспішайте купити тактичні рукавиці за вигідною ціною в інтернет-магазині BlackOut! Характеристики:  Матеріал: мікрофібра + синтетична шкіра + нейлон + пластик Підкладка: фліс Застібка: липучка Сезон: зима Розміри: XL-3XL Колір: олива",
    "articleNumber": "466198829",
    "params": [
      {
        "name": "Розмір",
        "value": "XL"
      },
      {
        "name": "Сезон",
        "value": "Зимовий"
      },
      {
        "name": "Колір",
        "value": "Олива"
      }
    ]
  },
  {
    "id": "0_0",
    "name": "Зимові чоловічі Штани Flash Intruder Softshell на флісі / Утеплені брюки хакі розмір L",
    "images": [
      "https://content1.rozetka.com.ua/goods/images/big/495795403.jpg",
      "https://content.rozetka.com.ua/goods/images/big/495795325.jpg",
      "https://content2.rozetka.com.ua/goods/images/big/495795342.jpg",
      "https://content.rozetka.com.ua/goods/images/big/495795325.jpg"
    ],
    "isAvailable": true,
    "quantity": 1000,
    "url": "https://hunter.rozetka.com.ua/ua/466195209/p466195209/",
    "priceToShow": 1599,
    "price": 2285,
    "category": "Тактичні штани Intruder",
    "vendor": "RIZEN",
    "description": "Розмірна сітка:  Особливості:  У поясі виріб регулюється за допомогою гумки та шнура Усередині приємний, м'який мікрофліс У виробі 6 кишень 2 Основні прорізні кишені на прогумованій блискавці 2 Задні кишені 1 Кишеня вище коліна з прогумованою блискавкою 1 Кишеня вище коліна на липучці. Внизу штани фіксуються еластичним манжетом.  Опис: Зимові чоловічі Штани Flash Intruder Softshell на флісі мають величезний попит у спортсменів, туристів, мисливців, рибалок, будівельників як зручні повсякденні штани для щоденного використання. Для пошиття використано матеріал - Softshell (матеріал, що заслужив світову популярність не тільки у любителів активного відпочинку, але й у тих, хто цінує комфорт та високі експлуатаційні характеристики у найнепередбачуванішу погоду.) За рахунок комбінації матеріалів та практичного крою, штани добре зберігають тепло та не пропускають вологу ззовні. Характеристики:  Матеріал: Softshell Підкладка: мікрофліс Колір: чорний Стать: чоловіча  Сезон: осінь/зима Розміри: S-2XL Виробник: Intruder, Україна",
    "articleNumber": "466195209",
    "params": [
      {
        "name": "Колір",
        "value": "Хакі"
      },
      {
        "name": "Розмір",
        "value": "50"
      },
      {
        "name": "Сезон",
        "value": "Демісезонний"
      },
      {
        "name": "Стать",
        "value": "Чоловічі"
      },
      {
        "name": "Матеріал (склад)",
        "value": "Softshell"
      }
    ]
  },
  {
    "id": "0_0",
    "name": "Мембранна Чоловіча Куртка Level 7 з утеплювачем еко-пух чорна розмір L",
    "images": [
      "https://content.rozetka.com.ua/goods/images/big/512013824.jpg",
      "https://content2.rozetka.com.ua/goods/images/big/512013752.jpg",
      "https://content1.rozetka.com.ua/goods/images/big/512013760.jpg",
      "https://content2.rozetka.com.ua/goods/images/big/512013752.jpg"
    ],
    "isAvailable": true,
    "quantity": 1000,
    "url": "https://hunter.rozetka.com.ua/ua/419162868/p419162868/",
    "priceToShow": 2799,
    "price": 4000,
    "category": "Тактичні куртки Без бренду",
    "vendor": "RIZEN",
    "description": "Особливості  Мембранна тканина забезпечує надійний захист від дощу та холодного вітру Утеплювач з еко-пуху гарантує оптимальну теплоізоляцію. Капюшон з регулюванням посадки та незнімний дизайн для додаткового захисту від поганої погоди Липучки під шеврони на рукавах Місткі кишені з блискавками Внутрішня кишеня з сіткою Повномірні розміри гарантують зручну посадку  Опис Мембранна чоловіча куртка Level 7 з утеплювачем еко-пух є високотехнологічним одягом, що ідеально підходить для холодної пори року. Характеристики  Матеріал: Мембранна тканина Щільність матеріалу: 10000 мм Утеплювач: Еко-пух Сезон: Осінь, зима Стать: Чоловіча Розміри: S-3XL повнорозмірні Колір: Чорна",
    "articleNumber": "419162868",
    "params": [
      {
        "name": "Розмір",
        "value": "50"
      },
      {
        "name": "Сезон",
        "value": "Зимовий"
      },
      {
        "name": "Колір",
        "value": "Чорний"
      },
      {
        "name": "Стать",
        "value": "Чоловічі"
      },
      {
        "name": "Вид",
        "value": "Куртки"
      }
    ]
  },
  {
    "id": "0_0",
    "name": "Термо кросівки Sen.dini Laguna чорні розмір 41",
    "images": [
      "https://content.rozetka.com.ua/goods/images/big/488479848.jpg",
      "https://content.rozetka.com.ua/goods/images/big/488479776.jpg",
      "https://content1.rozetka.com.ua/goods/images/big/488479789.jpg",
      "https://content.rozetka.com.ua/goods/images/big/488479776.jpg"
    ],
    "isAvailable": true,
    "quantity": 1000,
    "url": "https://rozetka.com.ua/ua/460265404/p460265404/",
    "priceToShow": 1799,
    "price": 2570,
    "category": "Чоловічі кросівки Sen.dini",
    "vendor": "RIZEN",
    "description": "Розмірна сітка:   Розмір 41 42 43 44 45   Довжина, см 26,5 27 27,5 28 29   Особливості:  Зручні термокросівки чорні Продумана конструкція Універсальний дизайн Термо взуття чоловіче зимове виготовлене з міцних матеріалів Термо кросівки чоловічі зимові мають водовідштовхувальні властивості Модель має міцну підошву, яка забезпечує відмінне зчеплення з різними поверхнями  Опис: Чоловічі термо кросівки Sen.dini Laguna призначені для активних людей, які цінують комфорт та надійність. Ці кросівки мають термоізоляційні властивості, що робить їх ідеальними для використання в холодну пору року. Їх універсальний дизайн підходить як для повсякденного носіння, так і для активного відпочинку. Завдяки якісним матеріалам, це взуття гарантує довговічність та зручність при ходьбі, тож рекомендуємо не зволікати з вибором та купити термо кросівки чоловічі! Характеристики:  Матеріал: пресована шкіра Вставки: Cordura Підкладка: хутро Підошва: Eva Сезон: зима Стать: чоловіча Розміри: 41-45 Колір: чорний Виробник: Sen.dini",
    "articleNumber": "460265404",
    "params": [
      {
        "name": "Розмір",
        "value": "41"
      },
      {
        "name": "Сезон",
        "value": "Зимовий"
      },
      {
        "name": "Матеріал верху",
        "value": "Пресована шкіра"
      },
      {
        "name": "Колір",
        "value": "Чорний"
      },
      {
        "name": "Матеріал підошви",
        "value": "EVA (етиленвінілоцетат)"
      }
    ]
  },
  {
    "id": "0_0",
    "name": "Нейлоновий ремінь Кобра з металевою пряжкою / Брючний пояс олива",
    "images": [
      "https://content.rozetka.com.ua/goods/images/big/410897500.jpg",
      "https://content1.rozetka.com.ua/goods/images/big/410897492.jpg",
      "https://content2.rozetka.com.ua/goods/images/big/410897494.jpg",
      "https://content1.rozetka.com.ua/goods/images/big/410897492.jpg"
    ],
    "isAvailable": true,
    "quantity": 1000,
    "url": "https://hunter.rozetka.com.ua/ua/389864502/p389864502/",
    "priceToShow": 399,
    "price": 570,
    "category": "Патронташі та погонні ремені Без бренду",
    "vendor": "RIZEN",
    "description": "Особливості:  Високоякісний нейлон Міцна та зручна пряжка Регульований розмір без отворів Можливість укоротити ремінь Висока міцність для носіння аксесуарів  Опис: Нейлоновий ремінь – міцний та зручний аксесуар, виготовлений із високоякісної нейлонової стрічки. Відрізняється адаптивністю до фігури, високою стійкістю до зношування та розриву. Міцна пряжка забезпечує швидке та зручне надягання та зняття ременя. Характеристики:  Матеріал: Нейлон Фурнітура: Міцна пряжка Сезон: Всесезонний Стать: Унісекс Розміри: Регульований без отворів, можливість укоротити Колір: Мультикам, чорний, олива, британка",
    "articleNumber": "389864502",
    "params": [
      {
        "name": "Матеріал",
        "value": "Нейлон"
      },
      {
        "name": "Колір",
        "value": "Оливковий"
      }
    ]
  },
  {
    "id": "0_0",
    "name": "Чоловічі шкіряні кеди White L Grey розмір 43",
    "images": [
      "https://content1.rozetka.com.ua/goods/images/big/500342637.jpg",
      "https://content1.rozetka.com.ua/goods/images/big/500342570.jpg",
      "https://content1.rozetka.com.ua/goods/images/big/500342582.jpg",
      "https://content1.rozetka.com.ua/goods/images/big/500342570.jpg"
    ],
    "isAvailable": true,
    "quantity": 1000,
    "url": "https://rozetka.com.ua/ua/469738064/p469738064/",
    "priceToShow": 1098,
    "price": 1570,
    "category": "Чоловічі кросівки Stilli",
    "vendor": "RIZEN",
    "description": "Особливості:  Модель виготовлена з натуральної шкіри Легка та м'яка підошва Універсальна спокійна кольорова гама Класичний дизайн Комфортна посадка на нозі  Опис: Ці чоловічі кеди стануть стильним та комфортним рішенням для повсякденного гардеробу. Сучасний дизайн поєднується з високоякісними матеріалами та зручністю в носінні, роблячи їх відмінним вибором на міжсезоння. Комбінація білого та сірого кольорів додає універсальності, легко вписуючись у будь-який образ. Характеристики:  Матеріал: Пресована шкіра Підошва: EVA Сезон: Демісезон Стать: Чоловіча Розміри: 41-45 Колір: Біло-сірий",
    "articleNumber": "469738064",
    "params": [
      {
        "name": "Розмір",
        "value": "43"
      },
      {
        "name": "Матеріал верху",
        "value": "Шкіра"
      },
      {
        "name": "Колір",
        "value": "Білий"
      },
      {
        "name": "Матеріал підошви",
        "value": "EVA (етиленвінілоцетат)"
      }
    ]
  },
  {
    "id": "0_0",
    "name": "Тактична форма Oblivion Tactical Softshell куртка з капюшоном + штани койот розмір M",
    "images": [
      "https://content1.rozetka.com.ua/goods/images/big/512580594.jpg",
      "https://content.rozetka.com.ua/goods/images/big/512580529.jpg",
      "https://content1.rozetka.com.ua/goods/images/big/512580536.jpg",
      "https://content.rozetka.com.ua/goods/images/big/512580529.jpg"
    ],
    "isAvailable": true,
    "quantity": 1000,
    "url": "https://hunter.rozetka.com.ua/ua/466198299/p466198299/",
    "priceToShow": 2199,
    "price": 3145,
    "category": "Військова форма Oblivion",
    "vendor": "RIZEN",
    "description": "Розмірна сітка:    Розмір S M L XL 2XL   Груди  52 55 58 61 63   Рукав від шиї 78 79 80 82 82   Довжина куртки 68 70 72 74 75   Пояс  30 34 38 39 40   Стегна 47 49 51 54 55   Довжина штанів 100 102 107 108 108   Особливості:  Форма софтшел має продуману конструкцію Надійна та довговічна форма ЗСУ Водовідштовхувальний та вітрозахисний матеріал Військова форма ЗСУ не сковує рухи М'яка флісова підкладка Тактична куртка софтшел з липучкамим під шеврони Форма койот з манжетами на резинках Адміністративні кишені на блискавках та липучках для зберігання необхідних речей  Опис: Форма Oblivion Tactical - це надійний та функціональний одяг, розроблений для активного використання в умовах тактичної підготовки та активного відпочинку. Купити форму варто, адже вона виготовлена з тканини Softshell. Це матеріал, який поєднує в собі вітрозахисні, дихаючі та водовідштовхувальні властивості. Він дозволяє залишати тіло у теплі та сухості за різних погодних умов. Тканина добре витримує вітер і захищає від вологи. Купити військову форму ви можете в магазині BlackOut, адже це справді чудовий вибір для військовослубовців та спецпризначенців. Характеристики:  Матеріал: softshell Підкладка: фліс Сезон: демісезон Стать: чоловіча Розміри: S-2XL повномірні Колір: койот Виробник: Oblivion Tactical Країна виробництва: Польща  Комплектація:  Куртка Oblivion Tactical Штани Oblivion Tactical Упаковка",
    "articleNumber": "466198299",
    "params": [
      {
        "name": "Розмір",
        "value": "M"
      },
      {
        "name": "Колір",
        "value": "Койот"
      },
      {
        "name": "Сезон",
        "value": "Демісезонний"
      },
      {
        "name": "Стать",
        "value": "Чоловічі"
      },
      {
        "name": "Країна-виробник товару",
        "value": "Польща"
      }
    ]
  },
  {
    "id": "0_0",
    "name": "Зимова куртка SoftShel V-T з капюшоном піксель розмір 5XL",
    "images": [
      "https://content.rozetka.com.ua/goods/images/big/495794506.jpg",
      "https://content2.rozetka.com.ua/goods/images/big/495794461.jpg",
      "https://content1.rozetka.com.ua/goods/images/big/495794474.jpg",
      "https://content2.rozetka.com.ua/goods/images/big/495794461.jpg"
    ],
    "isAvailable": true,
    "quantity": 1000,
    "url": "https://hunter.rozetka.com.ua/ua/466194919/p466194919/",
    "priceToShow": 3199,
    "price": 4570,
    "category": "Тактичні куртки Без бренду",
    "vendor": "RIZEN",
    "description": "Розмірна сітка:  Особливості:  Утеплена Велкро-панелі на грудях та рукавах для ідентифікаторів та шевронів Ззнімний капюшон Еластичні манжети на резинці Водовідштовхувальна тканина Захищає від вітру та опадів Відводить вологу від тіла  Опис: Куртка ЗСУ піксель — це надійний елемент екіпіровки, який забезпечує захист і комфорт у холодну погоду. Куртка зимова піксель виготовлена з якісних матеріалів, що забезпечують тепло і захист від вітру та вологи. Ця зимова тактична куртка розроблена для військових і підходить для активного використання у складних погодних умовах. Якщо ви хочете купити зимову куртку піксель, цей варіант забезпечить вам надійність і зручність. Тактична куртка піксель у камуфляжі мм14 гарантуює ефективність на полі бою та в холодних умовах. Характеристики:  Матеріал: softshell Підкладка: оmni-heat Сезон: зима Стать: чоловіча Розміри: S-3XL Колір: піксель  Комплектація:  Куртка піксель Упаковка",
    "articleNumber": "466194919",
    "params": [
      {
        "name": "Розмір",
        "value": "5XL"
      },
      {
        "name": "Сезон",
        "value": "Зимовий"
      },
      {
        "name": "Колір",
        "value": "Піксель"
      },
      {
        "name": "Стать",
        "value": "Чоловічі"
      },
      {
        "name": "Вид",
        "value": "Куртки"
      }
    ]
  },
  {
    "id": "0_0",
    "name": "Чоловіча зимова куртка грета з підкладкою OMNI-HEAT / Верхній одяг з силіконовим утеплювачем чорний розмір XL",
    "images": [
      "https://content.rozetka.com.ua/goods/images/big/476432964.jpg",
      "https://content.rozetka.com.ua/goods/images/big/476432942.jpg",
      "https://content2.rozetka.com.ua/goods/images/big/476432945.jpg",
      "https://content.rozetka.com.ua/goods/images/big/476432942.jpg"
    ],
    "isAvailable": true,
    "quantity": 1000,
    "url": "https://hunter.rozetka.com.ua/ua/404672598/p404672598/",
    "priceToShow": 2649,
    "price": 3785,
    "category": "Тактичні куртки Без бренду",
    "vendor": "RIZEN",
    "description": "Особливості:  Виготовлена з міцного та зносостійкого матеріалу. Фольгована, теплозберігаюча підкладка OMNI-HEAT Силіконовий утеплювач щільністю 200 г/м2 Липучки під шеврони Прогумовані блискавки Кишені на руках та на грудях Повномірні розміри  Опис: Чоловіча зимова куртка виготовлена з міцного та зносостійкого матеріалу грета. Підкладка OMNI-HEAT і силіконовий утеплювач забезпечують додаткове тепло, зберігаючи ваше тіло в комфортній температурі. Гумові блискавки захищають від вологи і зберігають вас сухими навіть у дощову погоду. Зручні кишені на руках та на грудях. Є липучки під шеврони. Класичний чорний колір робить цю куртку універсальною та придатною до будь-якого стилю. Характеристики:  Матеріал: грета Підкладка: OMNI-HEAT Утеплювач: силікон Щільність: 200 г/м2 Стать: чоловіча Сезон: осінь, весна, зима Колір: чорна Розміри: S-2XL повномірні",
    "articleNumber": "404672598",
    "params": [
      {
        "name": "Розмір",
        "value": "52"
      },
      {
        "name": "Сезон",
        "value": "Зимовий"
      },
      {
        "name": "Колір",
        "value": "Чорний"
      },
      {
        "name": "Стать",
        "value": "Чоловічі"
      },
      {
        "name": "Вид",
        "value": "Куртки"
      }
    ]
  },
  {
    "id": "0_0",
    "name": "Тактична форма Oblivion Tactical Softshell куртка з капюшоном + штани олива розмір 2XL",
    "images": [
      "https://content.rozetka.com.ua/goods/images/big/512578736.jpg",
      "https://content2.rozetka.com.ua/goods/images/big/512578681.jpg",
      "https://content2.rozetka.com.ua/goods/images/big/512578692.jpg",
      "https://content2.rozetka.com.ua/goods/images/big/512578681.jpg"
    ],
    "isAvailable": true,
    "quantity": 1000,
    "url": "https://hunter.rozetka.com.ua/ua/466197644/p466197644/",
    "priceToShow": 2199,
    "price": 3145,
    "category": "Військова форма Oblivion",
    "vendor": "RIZEN",
    "description": "Розмірна сітка:    Розмір S M L XL 2XL   Груди  52 55 58 61 63   Рукав від шиї 78 79 80 82 82   Довжина куртки 68 70 72 74 75   Пояс  30 34 38 39 40   Стегна 47 49 51 54 55   Довжина штанів 100 102 107 108 108   Особливості:  Форма софтшел має продуману конструкцію Надійна та довговічна форма ЗСУ Водовідштовхувальний та вітрозахисний матеріал Військова форма ЗСУ не сковує рухи М'яка флісова підкладка Тактична куртка софтшел з липучкамим під шеврони Форма олива з манжетами на резинках Адміністративні кишені на блискавках та липучках для зберігання необхідних речей  Опис: Форма Oblivion Tactical - це надійний та функціональний одяг, розроблений для активного використання в умовах тактичної підготовки та активного відпочинку. Купити форму варто, адже вона виготовлена з тканини Softshell. Це матеріал, який поєднує в собі вітрозахисні, дихаючі та водовідштовхувальні властивості. Він дозволяє залишати тіло у теплі та сухості за різних погодних умов. Тканина добре витримує вітер і захищає від вологи. Купити військову форму ви можете в магазині BlackOut, адже це справді чудовий вибір для військовослубовців та спецпризначенців. Характеристики:  Матеріал: softshell Підкладка: фліс Сезон: демісезон Стать: чоловіча Розміри: S-2XL повномірні Колір: олива Виробник: Oblivion Tactical Країна виробництва: Польща  Комплектація:  Куртка Oblivion Tactical Штани Oblivion Tactical Упаковка",
    "articleNumber": "466197644",
    "params": [
      {
        "name": "Розмір",
        "value": "2XL"
      },
      {
        "name": "Колір",
        "value": "Олива"
      },
      {
        "name": "Сезон",
        "value": "Демісезонний"
      },
      {
        "name": "Стать",
        "value": "Чоловічі"
      },
      {
        "name": "Країна-виробник товару",
        "value": "Польща"
      }
    ]
  },
  {
    "id": "0_0",
    "name": "Куртка M-Tac SoftShell MC M",
    "images": [
      "https://content1.rozetka.com.ua/goods/images/big/517601211.png",
      "https://content1.rozetka.com.ua/goods/images/big/517601110.png",
      "https://content.rozetka.com.ua/goods/images/big/517601122.png",
      "https://content1.rozetka.com.ua/goods/images/big/517601110.png"
    ],
    "isAvailable": true,
    "quantity": 1000,
    "url": "https://hunter.rozetka.com.ua/ua/389709972/p389709972/",
    "priceToShow": 3149,
    "price": 5000,
    "category": "Тактичні куртки M-Tac",
    "vendor": "RIZEN",
    "description": "Розмірна сітка:  Особливості:  Дві внутрішні кишені Дві кишені для рук Вертикальна нагрудна кишеня Кишеня на передпліччі Подвійна передня застібка-блискавка Вентиляційні блискавки під пахвами Подвійний шар армованого передпліччя Еластичний шнур в поясі Регульовані манжети на зап'ясті Усередині тонкий фліс Поверхня захищає від вологи та і відхиляє бруд  Опис: Куртка M-Tac SoftShell виготовлена   з поміжслойної поліуретанової мембрани, яка захищає від негоди. Важливими властивостями виробів з софтшелла є їх невелика вага і комбінація двох шарів одягу в одному. Софтшелл об'єднує в собі зовнішній шар (для захисту від вітру і негоди) і ізолюючий внутрішній шар. Поверхня не тільки захищає від вологи, але так само і відхиляє бруд. Передня блискавка виготовлена   компанією YKK, вона якісна і виконує свою функцію без будь-яких видимих   проблем. SoftShell - це одяг, що захищає від негоди і володіє мінімальною вагою і об'ємом. Його створили як противагу звичайному одягу, який дозволяв ховатися від вітру і дощу в штормівках і штормових штанах, а також утеплятися за допомогою флісу. Завдяки SoftShell вдається отримати максимальний ефект за все з одним шаром одягу, він замінює три і більше шарів. М'який і обтічний матеріал надає більше комфорту при носінні. Характеристики:  Матеріал: SoftShell  Підкладка: фліс Фурнітура: YKK Сезон: весна/осінь Колір: койот Розміри: S-3XL  Виробник: M-Tac, Україна",
    "articleNumber": "389709972",
    "params": [
      {
        "name": "Розмір",
        "value": "48"
      },
      {
        "name": "Сезон",
        "value": "Демісезонний"
      },
      {
        "name": "Колір",
        "value": "Мультикам"
      },
      {
        "name": "Стать",
        "value": "Чоловічі"
      },
      {
        "name": "Вид",
        "value": "Куртки"
      }
    ]
  },
  {
    "id": "0_0",
    "name": "Водовідштовхувальна Куртка Pobedov Shadow Soft Shell на мікрофлісі з шевроном у Подарунок олива розмір L",
    "images": [
      "https://content1.rozetka.com.ua/goods/images/big/517357518.jpg",
      "https://content.rozetka.com.ua/goods/images/big/517357528.jpg"
    ],
    "isAvailable": true,
    "quantity": 1000,
    "url": "https://hunter.rozetka.com.ua/ua/483534754/p483534754/",
    "priceToShow": 1449,
    "price": 2140,
    "category": "Тактичні куртки Pobedov",
    "vendor": "",
    "description": "Розмірна сітка:   Розмір S M L XL 2XL 3XL   Обхват грудей 80-86 86-96 96-104 104-112 112-115 115-120   Обхват талії 70-82 80-92 90-100 98-108 106-114 112-118   Ширина плечей виробу 43 44 45 46 47 48   Довжина рукава виробу 63 64,5 66 67,5 69 70,5   Довжина по спинці виробу 68 69,5 71 72,5 74 75,5   Особливості:  Водовідштовхувальна тканина Куртка прямого крою на мікрофлісі Комір: стійка Застібається за допомогою блискавки 2 бокові кишені Регулюється низу куртку за допомогою резинки і фіксаторів Панелі Velcro для кріплення шевронів та відзнак на обох рукавах та в області грудей Укомплекті один шеврон - прапор України  Опис: Демісезонна куртка ЗСУ в кольорі олива – оптимальний вибір для військових і любителів тактичного одягу. Утеплена модель забезпечує захист від вітру та холоду, зберігаючи комфорт у прохолодну погоду. Міцний матеріал стійкий до зношування, а анатомічний крій не сковує рухів. Куртка з функціональними кишенями для зберігання необхідних речей. Купити тактичну куртку олива – правильне рішення для тих, хто цінує якість і надійність Характеристики:  Матеріал: Soft Shell Підкладка: Мікрофліс Склад: 100% поліестер Кількість кишень: 2 Температурний режим: від 0 до +15 С Колір: Олива Стать: Чоловіча Сезон: Демісезон  Комплектація:  Куртка Pobedov Shadow Soft Shell олива Шеврон прапор України Упаковка",
    "articleNumber": "483534754",
    "params": [
      {
        "name": "Розмір",
        "value": "50"
      },
      {
        "name": "Сезон",
        "value": "Демісезонний"
      },
      {
        "name": "Колір",
        "value": "Олива"
      },
      {
        "name": "Стать",
        "value": "Чоловічі"
      },
      {
        "name": "Вид",
        "value": "Куртки"
      }
    ]
  },
  {
    "id": "0_0",
    "name": "Термо шкарпетки 5.11 Tactical Level 2 чорні one size",
    "images": [
      "https://content.rozetka.com.ua/goods/images/big/495800976.jpg",
      "https://content.rozetka.com.ua/goods/images/big/495800946.jpg",
      "https://content2.rozetka.com.ua/goods/images/big/495800959.jpg",
      "https://content.rozetka.com.ua/goods/images/big/495800946.jpg"
    ],
    "isAvailable": true,
    "quantity": 1000,
    "url": "https://rozetka.com.ua/ua/466198839/p466198839/",
    "priceToShow": 399,
    "price": 570,
    "category": "Чоловічі шкарпетки 5.11 Tactical",
    "vendor": "RIZEN",
    "description": "Особливості:\n\nТактичні шкарпетки гарантують відмінну терморегуляцію\nЗручна посадка на нозі не обмежує рухи\nМіцні та довговічні чоловічі шкарпетки\nШкарпетки ЗСУ стійкі до стирання\nНосок і п'ята посилені додатковою ниткою\nШкарпетки олива, шкарпетки чорні та шкарпетки сірі забезпечують сухість ніг\nУніверсальний розмір\nНоски олива, носки чорні та носки сірі підходять для інтенсивного використання під час активного відпочинку\n\nОпис:\nВисокі шкарпетки 5.11 - комфортна і практична модель. Військові шкарпетки забезпечують комфорт під час інтенсивних навантажень і відведення зайвої вологи від ноги.\nЗавдяки використанню передових технологій і якісних еластичних матеріалів шкарпетки 5.11 Tactical є універсальними практично для всіх розмірів ноги без втрати властивостей і порушення комфорту використання.\nХарактеристики:\n\nСклад матеріалу: 83% Coolmax, 7% спандекс, 6% нейлон, 4% гума\nСезон: демісезон\nСтать: чоловіча\nРозмір: універсальний\nКолір: олива, чорний, сірий\nВиробник: 5.11 Tactical Series",
    "articleNumber": "466198839",
    "params": [
      {
        "name": "Розмір",
        "value": "One Size"
      },
      {
        "name": "Сезон",
        "value": "Демісезонний"
      },
      {
        "name": "Колір",
        "value": "Чорний"
      }
    ]
  },
  {
    "id": "0_0",
    "name": "Зимовий маскувальний костюм Wolf утеплений синтепоном куртка + комбінезон камуфляж розмір XL",
    "images": [
      "https://content2.rozetka.com.ua/goods/images/big/488477229.jpg",
      "https://content1.rozetka.com.ua/goods/images/big/488477158.jpg",
      "https://content1.rozetka.com.ua/goods/images/big/488477167.jpg",
      "https://content1.rozetka.com.ua/goods/images/big/488477158.jpg"
    ],
    "isAvailable": true,
    "quantity": 1000,
    "url": "https://rozetka.com.ua/ua/460264314/p460264314/",
    "priceToShow": 3399,
    "price": 4860,
    "category": "Одяг для мисливців і рибалок Без бренду",
    "vendor": "RIZEN",
    "description": "Особливості:  Водовідштовхувальний матеріал Тканина не продувається Унікальний малюнок Маск костюм з подовженими манжетами Утяжки на куртці та капюшоні Забезпечує надійний захист від холоду та вологи Має гарні теплоізоляційні властивості і дозволяє зберігати комфортну температуру тіла навіть у суворих кліматичних умовах Зручні кишені та регульовані елементи роблять костюм ЗСУ практичним та функціональним  Опис: Костюм маскувальний Wolf ідеально підходить для полювання та риболовлі в зимовий період. Маскувальний колір допомагає злитися з навколишнім середовищем, що особливо важливо для успішного полювання. Цей одяг ідеально підходить як для професіоналів, так і для любителів активного відпочинку, забезпечуючи захист під час виконання різних завдань в умовах активної діяльності на природі та військових умовах.  Рекомендуємо купити маскувальний костюм камуфляж та вже зараз забезпечити собі максимальний комфорт, адже він поєднує в собі водовідштовхувальні та вітрозахисні властивості, що робить його ідеальним вибором для використання за будь-яких погодних умов. Характеристики:  Матеріал: мембранна тканина алова Підкладка: фліс Наповнювач: синтепон 200 Сезон: зима Стать: чоловіча Колір: камуфляж Розміри: M-2XL повномірні  Комплектація:   Куртка з капюшоном Комбінезон Упаковка",
    "articleNumber": "460264314",
    "params": [
      {
        "name": "Сезон",
        "value": "Зимовий"
      },
      {
        "name": "Вид",
        "value": "Костюм"
      },
      {
        "name": "Розмір",
        "value": "52"
      },
      {
        "name": "Колір",
        "value": "Камуфляж"
      },
      {
        "name": "Матеріал",
        "value": "Мембранна тканина"
      }
    ]
  }
]